"IDS_ABORT" = "终止";
"IDS_ABORT_CONNECTION" = "中止连接";
"IDS_ACCEPT" = "接受";
"IDS_ACCESS_ACCESSCONTROL_CAPTION" = "访问控制";
"IDS_ACCESS_ACCESSCONTROL_CAPTION_CONFIRMATION" = "访问控制确认";
"IDS_ACCESS_ALLOWPARTNERVIEWDESKTOP" = "允许伙伴查看桌面";
"IDS_ACCESS_ALLOWVPN" = "允许VPN";
"IDS_ACCESS_ASKCONFIRMATION_FORREMOTECONTROL" = "是否要授予您的伙伴访问权以进行远程控制？";
"IDS_ACCESS_ASKCONFIRMATION_PRINTONMYPRINTER_SERVER" = "是否要授权您的伙伴在您的打印机上进行打印？";
"IDS_ACCESS_ASKCONFIRMATION_PRINTONREMOTEPRINTER_CLIENT" = "是否要授权您的伙伴在远程打印机上进行打印？";
"IDS_ACCESS_ASKCONFIRMATION_TOCHANGESIDES" = "是否要授予您的伙伴访问权以进行相互切换？";
"IDS_ACCESS_ASKCONFIRMATION_TOCONTROLREMOTETV" = "是否要授予您的伙伴访问权以控制您的TeamViewer？";
"IDS_ACCESS_ASKCONFIRMATION_TODISABLEINPUT" = "是否要授予您的伙伴访问权以禁止在您计算机上的输入？";
"IDS_ACCESS_ASKCONFIRMATION_TORECORDAUDIOVIDEO" = "该会话将被记录。在激活该功能后，您是否想要记录您的视频和VoIP？";
"IDS_ACCESS_ASKCONFIRMATION_TOSTARTFT" = "是否要授予您的伙伴访问权以启动文件传送？";
"IDS_ACCESS_ASKCONFIRMATION_TOSTARTVPN" = "是否要授予您的伙伴访问权以启动VPN？";
"IDS_ACCESS_ASKCONFIRMATION_TOVIEWDESKTOP" = "是否要授予您的伙伴访问权以浏览您的屏幕";
"IDS_ACCESS_CHANGESIDESALLOWED" = "允许变换端";
"IDS_ACCESS_CHANGE_SIDES" = "通过切换角色查看我的画面";
"IDS_ACCESS_CHANGING_SIDES" = "角色互换：";
"IDS_ACCESS_CONFIRMALL" = "确认之后";
"IDS_ACCESS_CONFIRMDIRCHANGE" = "是否要授予您的伙伴访问权以更改方向？";
"IDS_ACCESS_CONFIRMFOR" = "确认访问 ";
"IDS_ACCESS_CONTROLREMOTETV" = "控制远程TV";
"IDS_ACCESS_CONTROLREMOTETV_CLIENT" = "控制远程TeamViewer";
"IDS_ACCESS_CONTROLREMOTETV_SERVER" = "控制本地TeamViewer";
"IDS_ACCESS_CONTROLTYPE_CONFIRMALL" = "全部确认";
"IDS_ACCESS_CONTROLTYPE_FTCONFIRMALL" = "文件传送全部确认";
"IDS_ACCESS_CONTROLTYPE_FTFULLACCESS" = "文件传送完全访问";
"IDS_ACCESS_CONTROLTYPE_FULLACCESS" = "完全访问";
"IDS_ACCESS_CONTROLTYPE_MEETING_DENY" = "拒绝会议";
"IDS_ACCESS_CONTROLTYPE_VIEWANDSHOW" = "查看并显示";
"IDS_ACCESS_CONTROLTYPE_VIEWANDSHOWAC" = "查看并显示";
"IDS_ACCESS_CONTROLTYPE_VPNCONFIRMALL" = "VPN全部确认";
"IDS_ACCESS_CONTROLTYPE_VPNFULLACCESS" = "VPN完全访问";
"IDS_ACCESS_CONTROL_EDIT_DESCRIPTION" = "该对话框允许您编辑每项操作的访问权限。";
"IDS_ACCESS_CONTROL_REMOTE_TEAMVIEWER" = "控制远程TeamViewer：";
"IDS_ACCESS_CONTROL_TITLE" = "访问控制详情";
"IDS_ACCESS_CUSTOM" = "自定义设置";
"IDS_ACCESS_CUSTOM_BUTTON" = "配置...";
"IDS_ACCESS_DENYALL" = "拒绝";
"IDS_ACCESS_DESCRIPTION" = "远程计算机的安全设置禁止访问某些TeamViewer功能。您将拥有下列访问权限：";
"IDS_ACCESS_DETAILS_BUTTON" = "细节...";
"IDS_ACCESS_DETAILS_CAPTION_CONFIRMALL" = "用于全部确认的预定设置";
"IDS_ACCESS_DETAILS_CAPTION_FULLACCESS" = "允许完全访问的预定设置";
"IDS_ACCESS_DETAILS_CAPTION_VIEWANDSHOW" = "查看和显示的预定设置";
"IDS_ACCESS_DIALOGCLIENTHASNOAC" = "您的伙伴拥有旧版的Teamviewer，该版本不支持访问控制。\r\n您只能选择是否希望授权您的伙伴全权访问、无权访问或取消连接。";
"IDS_ACCESS_DISABLEINPUTATSTART" = "在每个会话开始";
"IDS_ACCESS_DISABLEINPUT_CLIENT" = "锁定远程键盘和鼠标";
"IDS_ACCESS_DISABLEINPUT_SERVER" = "锁定本地键盘和鼠标";
"IDS_ACCESS_DISABLEREMOTEINPUT" = "禁用远程输入";
"IDS_ACCESS_DISABLING_REMOTE_INPUT" = "禁用远程输入：";
"IDS_ACCESS_FILETRANSFERACCESS" = "文件传送访问";
"IDS_ACCESS_FILETRANSFERWIDGET_CLIENT" = "使用文件框进行文件传送";
"IDS_ACCESS_FILETRANSFERWIDGET_SERVER" = "使用文件框进行文件传送";
"IDS_ACCESS_FILETRANSFER_CLIENT" = "传送文件";
"IDS_ACCESS_FILETRANSFER_SERVER" = "传送文件";
"IDS_ACCESS_FILE_TRANSFER" = "文件传输：";
"IDS_ACCESS_FOLLOWINGSETTINGS" = "远程计算机的安全设置禁止访问某些TeamViewer功能。您将拥有下列访问权限：";
"IDS_ACCESS_FULLACCESS" = "允许";
"IDS_ACCESS_MEETING_CONTROL_LOCAL" = "控制本计算机";
"IDS_ACCESS_MEETING_CONTROL_REMOTE" = "控制远程计算机";
"IDS_ACCESS_MEETING_HOST_MEETING" = "主持会议";
"IDS_ACCESS_MEETING_JOIN_MEETING" = "加入会议";
"IDS_ACCESS_MEETING_RECEIVE_FILES" = "接收来自文件框的文件";
"IDS_ACCESS_MEETING_RECORD_MEETINGS" = "记录会议";
"IDS_ACCESS_MEETING_SHARE_FILES" = "共享文件";
"IDS_ACCESS_NOCONFIRMATION_FORREMOTECONTROL" = "您的伙伴未确认您的远程控制查询。";
"IDS_ACCESS_NOCONFIRMATION_PRINTONMYPRINTER_SERVER" = "您的伙伴未确认您在远程打印机上进行打印的请求。";
"IDS_ACCESS_NOCONFIRMATION_PRINTONREMOTEPRINTER_CLIENT" = "您的伙伴未确认您在自己的打印机上进行打印的请求。";
"IDS_ACCESS_NOCONFIRMATION_TOCHANGESIDES" = "您的伙伴未确认您的相互切换查询。";
"IDS_ACCESS_NOCONFIRMATION_TOCONTROLREMOTETV" = "您的伙伴未确认您的远程控制TeamViewer查询。";
"IDS_ACCESS_NOCONFIRMATION_TODISABLEINPUT" = "您的伙伴未确认您的禁用远程输入查询。";
"IDS_ACCESS_NOCONFIRMATION_TOSTARTFT" = "您的伙伴未确认您的启动文件传送查询。";
"IDS_ACCESS_NOCONFIRMATION_TOSTARTVPN" = "您的伙伴未确认您的启动VPN查询。";
"IDS_ACCESS_NOCONFIRMATION_TOVIEWDESKTOP" = "您的伙伴未确认您查看其屏幕的请求。\r\n因此连接已关闭。";
"IDS_ACCESS_PARTNER_NOT_SUPPORTS_VIEWDESKTOP" = "您伙伴的TeamViewer版本不支持仅在本地确认之后才显示屏幕这一功能。\r\n您可以取消连接，或者在没有伙伴确认的情况下继续并浏览屏幕。";
"IDS_ACCESS_PRESENTATION" = "演示";
"IDS_ACCESS_PRINTONMYPRINTER_SERVER" = "在我的打印机上打印";
"IDS_ACCESS_PRINTONREMOTEPRINTER_CLIENT" = "在远程打印机上打印";
"IDS_ACCESS_REMOTECONTROLACCESS" = "远程控制访问";
"IDS_ACCESS_REMOTECONTROL_CLIENT" = "控制远程计算机";
"IDS_ACCESS_REMOTECONTROL_SERVER" = "控制本计算机";
"IDS_ACCESS_REMOTE_CONTROL" = "远程控制：";
"IDS_ACCESS_VIEW_DESKTOP_CLIENT" = "连接和查看远程画面";
"IDS_ACCESS_VIEW_DESKTOP_SERVER" = "连接和查看我的画面";
"IDS_ACCESS_VIEW_SCREEN" = "查看屏幕：";
"IDS_ACCESS_WAITFORCONFIRMATION" = "请等待您的伙伴确认该请求。\r\n如果您的伙伴未响应，则该请求将自动超时。";
"IDS_ACCESS_WAIT_FOR_CONFIRMATION" = "请等待直到%1%接受您的请求。";
"IDS_ACCOUNTINVITATION_ASK_FOR_INVITATION_P1" = "未发现该帐户。\r\n您希望邀请%1%吗？";
"IDS_ACCOUNTINVITATION_INVITATION_ALREADY_EXISTS_P1" = "对%1%的邀请已存在。";
"IDS_ACCOUNTINVITATION_INVITATION_FAILED_P1" = "邀请%1%失败。请稍后重试。";
"IDS_ACCOUNTINVITATION_INVITATION_LIMIT_REACHED" = "您已经超过邀请的最大数量。\r\n请稍后再试。";
"IDS_ACCOUNTINVITATION_INVITATION_SEND_EMAIL_FAILED_DOMAIN_DOES_NOT_EXIST_P1" = "发送邮件邀请至%1%出错。域不存在。";
"IDS_ACCOUNTINVITATION_INVITATION_SEND_EMAIL_FAILED_OTHER_ERROR_P1" = "发送邮件邀请至%1%出错。请稍后重试。";
"IDS_ACCOUNTINVITATION_REPEATED_INVITATION_BLOCKED" = "您已经超过该联系人的最大邀请数量。\r\n请稍后再试。";
"IDS_ACCOUNTINVITATION_TITLE" = "邀请";
"IDS_ACCOUNT_LICENSE" = "帐户许可证";
"IDS_ACCOUNT_LICENSE_SUBCHANNEL_ADDITION" = "通道组";
"IDS_ACCOUNT_LIC_ACT_HINT" = "本许可证将仅激活您的帐户，而不激活TeamViewer的安装。";
"IDS_ACCOUNT_LIC_ACT_TITLE" = "仅对帐户的许可证激活";
"IDS_ACCOUNT_PICTURE_RESOLUTION_TOO_BIG" = "请选择低于6000 x 6000像素的图片。";
"IDS_ACCOUNT_PICTURE_RESOLUTION_TOO_SMALL" = "请选择宽度至少为120像素的图片。";
"IDS_ACCOUNT_PICTURE_UPLOAD_ERROR" = "上传头像图片时出错。请重试。";
"IDS_ACCOUNT_PICTURE_UPLOAD_TIMEOUT" = "上传头像图片超时。请重试。";
"IDS_ACCOUNT_REGISTER_TEXT" = "TeamViewer帐户系统将允许您存储、管理和轻松访问所有的远程计算机和联系人。\n\n免费注册 - 要立即注册吗？";
"IDS_ACCOUNT_REGISTER_TITLE" = "TeamViewer帐户注册";
"IDS_ACQUIRE_SESSION_NO_TEXT" = "请在此提取";
"IDS_ACTIVE_MONITOR" = "激活监视器";
"IDS_ACTIVITY_DISPLAYPARAMS" = "正在初始化显示参数";
"IDS_ACTIVITY_INITAUDIO" = "正在初始化会话特性";
"IDS_ACTIVITY_INITSESSION" = "正在启动会话";
"IDS_ACTIVITY_PARTICIPANTMANAGER" = "正在同步参与者";
"IDS_ACTIVITY_RECONNECTING" = "连接断开，正在重新连接...";
"IDS_ADD" = "添加";
"IDS_ADDRESS" = "地址";
"IDS_ADD_CONTACT" = "添加联系人...";
"IDS_ADD_SERVICE_SESSION" = "创建会话代码";
"IDS_ADD_TO_LIST" = "添加到列表";
"IDS_ADVANCED" = "高级";
"IDS_ADV_ACCEPT_MESSAGES_TRUSTED_ACCOUNTS" = "从受信任的帐户接收消息";
"IDS_ADV_CAT_NETWORK" = "网络";
"IDS_ADV_CLIPBOARD_SYNC" = "剪贴板同步";
"IDS_ADV_GRP_INCOMING" = "连接到本计算机的高级设置";
"IDS_ADV_GRP_LOGFILES" = "日志文件";
"IDS_ADV_GRP_MEETINGS" = "高级会议设置";
"IDS_ADV_GRP_OUTGOING" = "到其他计算机的连接高级设置";
"IDS_ADV_GRP_UPDATE" = "更新";
"IDS_ADV_HIDE_ONLINE" = "隐藏该TeamViewer ID的在线状态";
"IDS_ADV_INACTIVE_SESSION_TIMEOUT" = "非活动会话超时";
"IDS_ADV_LOGIN_FULL_ACCESS" = "当伙伴连接到登录窗口时的完全访问控制。";
"IDS_ADV_LOG_EVENTS" = "启用记录";
"IDS_ADV_LOG_INCOMING_CONNECTIONS" = "记录呼入连接";
"IDS_ADV_LOG_OUTGOING_CONNECTIONS" = "记录呼出连接";
"IDS_ADV_MONTHLY" = "每月";
"IDS_ADV_NEVER" = "从不";
"IDS_ADV_ONLY_ADMIN" = "更改操作需要在本计算机上具备管理员权限";
"IDS_ADV_OPTIONS_PASSWORD" = "使用密码保护首选项";
"IDS_ADV_PARTNERLIST_VISIBLE_AT_START" = "在启动时显示计算机和联系人";
"IDS_ADV_RIGHT_CLICK" = "使用控制器和鼠标单击作为鼠标右击(Mac只有单钮鼠标)";
"IDS_ADV_SHOW_BLACKSCREEN" = "取消激活伙伴输入时启用黑屏";
"IDS_ADV_SHOW_REMOTE_CURSOR" = "显示伙伴的光标";
"IDS_ADV_TEAMVIEWER_SETTINGS" = "TeamViewer设置";
"IDS_ADV_TEMP_SAVE_PASSWORDS" = "临时保存连接密码";
"IDS_ADV_UDP" = "启用UDP";
"IDS_ADV_WEEKLY" = "每周";
"IDS_ALERT_ANTIVIRUS_UPDATE" = "防病毒软件未激活或已过期";
"IDS_ALERT_CPU" = "CPU使用高于%1%%%";
"IDS_ALERT_DISKHEALTH" = "磁盘健康状况检查报错";
"IDS_ALERT_DISKSPACE_BASIC" = "空闲磁盘空间低于%1%%%";
"IDS_ALERT_DISKSPACE_PRO" = "%1%上的空闲空间低于%2%";
"IDS_ALERT_EVENTLOG2" = "找到%1%日志条目：%2%";
"IDS_ALERT_FIREWALL" = "Windows防火墙未激活";
"IDS_ALERT_MEMORY" = "可用内存低于%1%MB";
"IDS_ALERT_ONLINE" = "设备离线";
"IDS_ALERT_PROCESS_NOT_RUNNING" = "进程%1%未运行";
"IDS_ALERT_PROCESS_RUNNING" = "进程%1%正在运行";
"IDS_ALERT_SERVICE" = "Windows服务%1%已停止。";
"IDS_ALERT_WINDOWS_UPDATE" = "Windows更新未激活";
"IDS_ALLOW" = "允许";
"IDS_ALLOWED_TO_CONTROL" = "允许控制";
"IDS_ALLOWED_TO_DRAW" = "允许画图";
"IDS_ALLOWED_TO_POINT" = "允许移动光标";
"IDS_ALLOW_FILE_TRANSFER" = "允许进行文件传送";
"IDS_ALLOW_OTHER_CONNECTIONS" = "允许其他连接";
"IDS_ALLOW_SEE_OTHER_PARTICIPANTS" = "查看其他参与者";
"IDS_ANTIMALWARE_DEFAULT_POLICY" = "默认反恶意软件策略";
"IDS_ANTIMALWARE_DEFINITIONUPDATE" = "恶意软件定义正在更新";
"IDS_ANTIMALWARE_FULLSCAN_RUNNING" = "完整扫描%1%";
"IDS_ANTIMALWARE_GETLICENSE" = "获取许可证";
"IDS_ANTIMALWARE_INSTALLING" = "正在安装ITbrain反恶意软件";
"IDS_ANTIMALWARE_QUICKSCAN_RUNNING" = "快速扫描%1%";
"IDS_ANTIMALWARE_SCANSTATE_PAUSED" = "已暂停";
"IDS_ANTIMALWARE_SCANSTATE_RUNNING" = "正在运行";
"IDS_ANTIMALWARE_THREAT_ALERT_ENTRY" = "发现威胁：%1%";
"IDS_ANTIMALWARE_THREAT_ALERT_ENTRY_REBOOT_HINT" = "发现威胁：%1%。请重启设备，以结束清理过程。";
"IDS_ANTIMALWARE_THREAT_CLEARED_ALERT_ENTRY" = "清除威胁：%1%";
"IDS_ANTIMALWARE_UNINSTALLING" = "正在卸载ITbrain反恶意软件";
"IDS_ANY_QUESTIONS" = "有什么问题吗？";
"IDS_APPLICATIONSELECTION_SELECTION_TEXT" = "呈现 %1%";
"IDS_APPLICATIONSELECTION_WIDGET_MENU_ITEM" = "选择应用程序";
"IDS_APPLY" = "应用";
"IDS_APPLY_AND_RESTART" = "应用并重新启动";
"IDS_APP_MENU_ABOUT" = "关于TeamViewer";
"IDS_APP_MENU_ABOUT_QJ" = "关于TeamViewer QuickJoin";
"IDS_APP_MENU_ABOUT_QS" = "关于TeamViewer QuickSupport";
"IDS_APP_MENU_HIDE" = "隐藏TeamViewer";
"IDS_APP_MENU_HIDE_OTHERS" = "隐藏其他人";
"IDS_APP_MENU_HIDE_QJ" = "隐藏TeamViewer QuickJoin";
"IDS_APP_MENU_HIDE_QS" = "隐藏TeamViewer QuickSupport";
"IDS_APP_MENU_PREFERENCES" = "首选项......";
"IDS_APP_MENU_QUIT" = "退出TeamViewer";
"IDS_APP_MENU_QUIT_QJ" = "退出TeamViewer QuickJoin";
"IDS_APP_MENU_QUIT_QS" = "退出TeamViewer QuickSupport";
"IDS_APP_MENU_SERVICES" = "服务";
"IDS_APP_MENU_SHOW_ALL" = "显示全部";
"IDS_ASK_CQS_FOR_FILETRANSFER" = "@@CUSTOM_DISPLAY_NAME@@想要启动文件传送。\n是否允许？";
"IDS_ASK_FOR_QUICK_ACCESS_TEXT" = "@@CUSTOM_DISPLAY_NAME@@希望查看并控制您的桌面。\n是否允许？";
"IDS_ASK_FOR_QUICK_PRESENTATION_TEXT" = "@@CUSTOM_DISPLAY_NAME@@希望向您展示其桌面。\n\n是否允许？";
"IDS_ASK_RC_ACCESS" = "请求全权远程控制访问";
"IDS_ASSIGNEE" = "被分配者";
"IDS_ASSIGNING_MANAGED_DEVICE_NOT_AVAILABLE" = "只有在您具备管理权限并且已安装TeamViewer的情况下，才能将该设备分配到您的账户。";
"IDS_ASSIGN_ACCOUNT" = "分配至帐户";
"IDS_ASSIGN_ACCOUNT_TO_ACTIVATE_WOL" = "请将该设备分配给您的账户，以激活LAN唤醒功能。这样可确保您是唯一能够唤醒设备的用户。";
"IDS_ASSIGN_DEVICE_TO_ACCOUNT" = "分配至帐户...";
"IDS_ASSIGN_MANAGED_DEVICE_SIGNUP" = "创建帐户";
"IDS_ASSIGN_ORGANIZER_OLD_VERSION" = "该参加者的TeamViewer为旧版本，因此不可指定为组织者。\r\n更新远程TeamViewer，从而将该参加者指定为组织者。";
"IDS_ASSIGN_TO_ACCOUNT" = "分配设备到帐户";
"IDS_ATTENTION" = "请注意";
"IDS_AUDIO_CONFERENCING_CALL" = "会议电话";
"IDS_AUDIO_DENIED_MESSAGE" = "您无权发送音频，原因是组织者已对您设置了静音。请等待组织者允许您发送音频。";
"IDS_AUDIO_DENIED_TITLE" = "您无权发送音频";
"IDS_AUDIO_LABEL_CONNECT_MICRO" = "请连接\n麦克风";
"IDS_AUDIO_LABEL_CONNECT_SPEAKERS" = "请连接\n音箱";
"IDS_AUDIO_LABEL_MICROPHONE" = "麦克风";
"IDS_AUDIO_LABEL_MUTED" = "已静音";
"IDS_AUDIO_LABEL_SPEAKERS" = "扬声器";
"IDS_AUDIO_SETTINGS" = "语音设置";
"IDS_AUTHENTICATION" = "验证：";
"IDS_AUTHENTICATION_ACCESS_CONTROL" = "访问控制：";
"IDS_AUTHENTICATION_PASSWORD" = "密码：";
"IDS_AUTHENTICATION_TITLE" = "TeamViewer验证";
"IDS_AUTH_RETRY" = "所输入的密码无效，请再试一次。";
"IDS_AUTH_RETRY_DYN_OR_FIXED_PWD" = "您所输入的密码不是有效的演示连接密码。请尝试使用演示密码进行连接。";
"IDS_AUTH_RETRY_PRES_PWD" = "您所输入的密码无效，无法进行远程控制连接。请尝试使用随机或个人远程控制密码进行连接。";
"IDS_AUTH_TEXT" = "请输入伙伴计算机上显示的密码。";
"IDS_AUTH_TEXT_MEETING" = "请输入会议密码。";
"IDS_AUTOMATIC_QUALITY_SELECTION" = "自动质量选择";
"IDS_AUTOUPDATE_ISAVAILABLE" = "TeamViewer已有新版本%1%。\r\n您的版本是%2%。\r\n是否要立即安装新版本？";
"IDS_AUTOUPDATE_LICENSE_INFO" = "\r\n\r\n注意：要更新到版本%1%，您需要获得新许可证。";
"IDS_AUTOUPDATE_MODE_DEACTIVATED" = "无自动更新";
"IDS_AUTOUPDATE_MODE_LABEL" = "自动安装新版本";
"IDS_AUTOUPDATE_MODE_MAJOR" = "所有更新 (包含新的主版本)";
"IDS_AUTOUPDATE_MODE_MINOR" = "在该主版本内进行更新";
"IDS_AUTOUPDATE_MTVUPDATE" = "TeamViewer更新";
"IDS_AUTOUPDATE_NEWMINOR_NEWMAJOR" = "TeamViewer已有新版本。您的版本是%1%。请选择想要安装的版本。";
"IDS_AUTOUPDATE_TO_MANY_USER" = "只有在没有其他系统用户登录的情况下才能更新。请使所有其他用户退出，以便更新。";
"IDS_AUTOUPDATE_TO_MANY_USER_TITLE" = "多用户登录";
"IDS_AUTO_RECORD" = "自动录制远程控制会话";
"IDS_AUTO_RECORD_MEETING" = "自动记录会议";
"IDS_AUTO_VIDEO" = "自动视频尺寸";
"IDS_BACK" = "返回";
"IDS_BETTER_CHAT_UPGRADE_NOTIFICATION_P1" = "%1%使用全新的TeamViewer 11聊天功能给您发送了消息。要阅读这些内容，立即至www.teamviewer.com/link/?url=996499下载TeamViewer 11。";
"IDS_BETTER_CHAT_WINDOW_TITLE" = "聊天 - TeamViewer";
"IDS_BLACKLIST_ADD_MANUALLY" = "手动添加联系人到黑名单";
"IDS_BLACKLIST_ADD_MANUALLY_TEXT" = "电子邮件地址或公司名称";
"IDS_BLACKLIST_ADD_OWN_COMPANY_DISABLED" = "添加您自己的公司";
"IDS_BLACKLIST_TVID_NO_TVID" = "您输入的ID无效。请与您的伙伴重新核对ID。";
"IDS_BLACKLIST_USER_NOT_FOUND_ERROR_DESCRIPTION" = "如果要添加联系人，请确保输入有效的电子邮件地址。下列条目无效：%1%。";
"IDS_BLACKLIST_USER_NOT_FOUND_ERROR_TITLE" = "黑名单/白名单错误";
"IDS_BLACK_WHITE_LIST_ADD_COMPANY_P1" = "添加“%1%”";
"IDS_BLACK_WHITE_LIST_ADD_CONTACTS" = "添加联系人";
"IDS_BLACK_WHITE_LIST_APPLY_ON_MEETINGS" = "同样应用于会议";
"IDS_BLACK_WHITE_LIST_HEADER_BLACKLIST" = "列入黑名单的ID及伙伴：";
"IDS_BLACK_WHITE_LIST_HEADER_WHITELIST" = "列入白名单的ID和伙伴：";
"IDS_BLACK_WHITE_LIST_LOGIN_INFOTEXT_BLACKLIST" = "创建帐户，以简化黑名单管理。通过TeamViewer帐户，您可将联系人添加到计算机与联系人，无需记住他们的ID。";
"IDS_BLACK_WHITE_LIST_LOGIN_INFOTEXT_WHITELIST" = "创建帐户，以简化白名单管理。通过TeamViewer帐户，您可将联系人添加到计算机与联系人，无需记住他们的ID";
"IDS_BLACK_WHITE_LIST_RADIO_BLACK_LIST" = "拒绝以下ID和伙伴访问";
"IDS_BLACK_WHITE_LIST_RADIO_WHITE_LIST" = "仅允许以下ID和伙伴访问";
"IDS_BLPOPUP_ACKFULL" = "已由%1%确认";
"IDS_BLPOPUP_ACKREDUCED" = "已由未知人员确认";
"IDS_BLPOPUP_ACTIVATE_ANTIMALWARE_BUTTON" = "启用";
"IDS_BLPOPUP_ACTIVATE_BUTTON" = "启用";
"IDS_BLPOPUP_ALERTINFO_LABEL" = "可用服务";
"IDS_BLPOPUP_ALERTLIST_LABEL" = "设备状态";
"IDS_BLPOPUP_ALERTS_TEXT_ASSIGN_NOW" = "立即分配";
"IDS_BLPOPUP_ANTIMALWARE_CAPTION" = "ITbrain电脑安全防护软件";
"IDS_BLPOPUP_ANTIMALWARE_DESC" = "反恶意软件保护";
"IDS_BLPOPUP_ANTIMALWARE_LINK" = "了解更多";
"IDS_BLPOPUP_ASSIGN" = "分配";
"IDS_BLPOPUP_CHAT_TOOLTIP" = "发送聊天消息...";
"IDS_BLPOPUP_CONNECT_CONFIRM" = "提示确认";
"IDS_BLPOPUP_CONNECT_MEETING" = "演示";
"IDS_BLPOPUP_CONNECT_PASSWORD" = "使用密码";
"IDS_BLPOPUP_CONNECT_RC" = "远程控制";
"IDS_BLPOPUP_CONNECT_RS" = "远程控制";
"IDS_BLPOPUP_CONNECT_VIDEOCHAT" = "视频通话";
"IDS_BLPOPUP_CONNECT_WINAUTH" = "使用Windows验证";
"IDS_BLPOPUP_EDITNOTES_TOOLTIP" = "编辑描述";
"IDS_BLPOPUP_FILETRANSFER_TOOLTIP" = "文件传输";
"IDS_BLPOPUP_HIDEALERTS_TOOLTIP" = "隐藏";
"IDS_BLPOPUP_ITBRAIN_CAPTION" = "ITbrain监控";
"IDS_BLPOPUP_ITBRAIN_DESC" = "监控及资产追踪";
"IDS_BLPOPUP_ITBRAIN_LINK" = "了解更多";
"IDS_BLPOPUP_NOALERTS_LABEL" = "无警报";
"IDS_BLPOPUP_NOTES_LABEL" = "描述";
"IDS_BLPOPUP_OFFLINE" = "离线";
"IDS_BLPOPUP_ONLINE" = "在线";
"IDS_BLPOPUP_RENAME_TOOLTIP" = "重命名";
"IDS_BLPOPUP_SENDFILE_TOOLTIP" = "发送文件";
"IDS_BLPOPUP_SESSIONCODE_CLOSE" = "关闭";
"IDS_BLPOPUP_TAKEOVER" = "分配给我";
"IDS_BLPOPUP_TOOLTIP_ANTIMALWARE" = "ITbrain电脑安全防护软件";
"IDS_BLPOPUP_TOOLTIP_ITBRAIN_MONITORING" = "ITbrain监控与资产管理";
"IDS_BLPOPUP_VPN_TOOLTIP" = "VPN连接";
"IDS_BLPOPUP_WOL" = "唤醒";
"IDS_BLPOPUP_WOL_WAKING" = "唤醒...";
"IDS_BUDDY_ADDACONTACT" = "添加联系人";
"IDS_BUDDY_ADDAREMOTECOMPUTER" = "添加远程计算机";
"IDS_BUDDY_ADDCOMPUTER" = "添加计算机";
"IDS_BUDDY_ADDPARTNER" = "添加伙伴";
"IDS_BUDDY_ADDTHISCOMPUTER" = "添加本计算机";
"IDS_BUDDY_ADD_QUESTION" = "我的计算机";
"IDS_BUDDY_ADD_REMOTE_SYSTEM_MACHINE_ID" = "计算机%1%不在计算机和联系人中。\n您希望立即添加吗？";
"IDS_BUDDY_ADD_REMOTE_SYSTEM_USERNAME" = "%1%不在您的列表中。\n您想要立即添加他/她吗？";
"IDS_BUDDY_ADD_REQUEST_INSTALL_FULLVERSION" = "您的伙伴%1%已将您添加到他/她的联系人列表中。若要充分利用个人联系人列表的优势，您需要安装TeamViewer完整版；您希望立即安装TeamViewer完整版吗？";
"IDS_BUDDY_ADD_REQUEST_REMOTEBUDDY" = "用户%1%已将您添加到他/她的联系人列表中。\n您也希望将他/她添加到您的列表中吗？";
"IDS_BUDDY_ASSUME_TVID" = "请输入TeamViewer ID (例如，123 456 789)。";
"IDS_BUDDY_BROWSER" = "浏览器";
"IDS_BUDDY_CHAT_BLACKLISTET" = "您位列接收方的黑名单中。";
"IDS_BUDDY_CHAT_CANT_CHAT_LEAST_ONE_CON_REQUIRED" = "为发送消息，至少要建立起一个与该计算机的经过验证的连接。请与计算机建立连接，然后不需要再次进行验证即可以向该计算机发送消息。";
"IDS_BUDDY_CHAT_CANT_CHAT_OFFLINE_MACHINE" = "您试图与其聊天的计算机目前离线。一旦该计算机再次上线，您可以向其发送消息。";
"IDS_BUDDY_CHAT_CANT_CHAT_OFFLINE_MACHINE_TITLE" = "无法与离线计算机聊天";
"IDS_BUDDY_CHAT_CANT_CHAT_WHILE_OWN_ACCOUNT" = "您无法与您自己的帐户聊天。";
"IDS_BUDDY_CHAT_JOINTEXT" = "%1%已加入聊天。";
"IDS_BUDDY_CHAT_LEAVETEXT" = "%1%已退出聊天。";
"IDS_BUDDY_CHAT_MENU_CONNECT" = "连接";
"IDS_BUDDY_CHAT_MESSAGE_HEADER_TEMPLATE" = "%1% (%2%)：\n";
"IDS_BUDDY_CHAT_PARTNERLIST_ONLY" = "您的伙伴只能接收来自其列表中的伙伴的消息。";
"IDS_BUDDY_CHAT_SPAM" = "怀疑您发送垃圾邮件。";
"IDS_BUDDY_CHAT_TITLE" = "聊天";
"IDS_BUDDY_CHECK_INPUT" = "检查您的输入";
"IDS_BUDDY_CHECK_NOTE_MAX_LENGTH" = "为该伙伴输入的注释长度超出TeamViewer中伙伴的最大注释长度。\n请将注释缩短为%1%字符以内，以便将注释保存在您的列表中。";
"IDS_BUDDY_CHECK_PASSWORD_MAX_LENGTH" = "您所输入的密码超出可存储的最大支持密码长度。\n最大支持长度为%1%个字符。";
"IDS_BUDDY_COLLAPSE_GROUPS" = "折叠组";
"IDS_BUDDY_CREATEAGROUP" = "添加新组";
"IDS_BUDDY_DELETE_BUDDY_MSG" = "是否真要将伙伴“%1%”从列表中删除？";
"IDS_BUDDY_DELETE_GROUP_MSG" = "是否真要删除组“%1%”和该组中所有的计算机和联系人？";
"IDS_BUDDY_DELETE_MSG_TITLE" = "确认删除";
"IDS_BUDDY_DLGUPDATE_FAILED_GROUP" = "无法更新组。组无效。\n\n请重试！";
"IDS_BUDDY_ERROR_TITLE" = "计算机和联系人 - 错误";
"IDS_BUDDY_EXPAND_GROUPS" = "展开组";
"IDS_BUDDY_FILETRANSFER" = "文件传送";
"IDS_BUDDY_FORGOTPW" = "忘记密码";
"IDS_BUDDY_GROUP_NEARBY" = "附近搜索";
"IDS_BUDDY_INFO_ALERTS_TEXT_ASSIGN_NOW" = "立即分配";
"IDS_BUDDY_INFO_ASSIGN_INFO_WOL" = "首先将该设备分配给您的账户，为执行LAN唤醒功能做好准备。";
"IDS_BUDDY_INFO_TITLE" = "计算机和联系人 - 信息";
"IDS_BUDDY_INFO_TOOL_MENU_TOOLTIP" = "更多...";
"IDS_BUDDY_INSTANT_SUPPORT_CLOSE" = "关闭";
"IDS_BUDDY_INSTANT_SUPPORT_CLOSE_CONFIRMATION" = "确定要关闭并从您的列表中删除服务实例“%1%”？";
"IDS_BUDDY_INSTANT_SUPPORT_ENTER_EMAIL" = "输入电子邮箱地址";
"IDS_BUDDY_INSTANT_SUPPORT_ENTER_NAME" = "输入名称";
"IDS_BUDDY_INSTANT_SUPPORT_ENTER_PROBLEM_DESCRIPTION" = "输入问题描述";
"IDS_BUDDY_INSTANT_SUPPORT_NOTES" = "描述";
"IDS_BUDDY_KEEP_ME_SIGNED_IN" = "使我保持登录状态";
"IDS_BUDDY_LOGIN_HEADLINE" = "请输入您的电子邮箱和密码，登录TeamViewer账户。";
"IDS_BUDDY_LOGIN_TFA_HEADLINE" = "请输入验证器应用程序生成的安全码。";
"IDS_BUDDY_NEARBY_BTN" = "附近的联系人和设备";
"IDS_BUDDY_NORESULTS" = "未找到匹配";
"IDS_BUDDY_OFFLINE_GROUP" = "离线";
"IDS_BUDDY_OLDVERSION" = "旧版";
"IDS_BUDDY_PASSWORD" = "密码：";
"IDS_BUDDY_PRESENTATION_QUICK" = "演示(提示确认)";
"IDS_BUDDY_PROMT_FOR_BUDDYSYSTEM_REGISTRATION" = "您的伙伴已将您添加到他/她的联系人列表中。您希望立即创建TeamViewer账户吗？";
"IDS_BUDDY_PROPERTIES_TITLE" = "伙伴属性";
"IDS_BUDDY_REMOTE_CONTROL" = "远程控制";
"IDS_BUDDY_REMOTE_CONTROL_QUICK" = "远程控制(提示确认)";
"IDS_BUDDY_REMOVE_NOT_EMPTY_GROUP_MSG" = "您尝试删除的组不为空。请先删除该组中的所有计算机和联系人。";
"IDS_BUDDY_REMOVE_SHARED_GROUP_MSG_P1" = "您确定要从列表中移除共享群组“%1%”吗？";
"IDS_BUDDY_RENAME" = "重命名";
"IDS_BUDDY_RESPONSE_TIMEOUT" = "服务器未响应。(超时)\n正在刷新列表。";
"IDS_BUDDY_SELECT_MACHINE_DIALOG_DESC" = "%1%当前在多台设备上同时在线。请选择其中一台设备进行连接。";
"IDS_BUDDY_SELECT_MACHINE_DIALOG_TITLE" = "连接";
"IDS_BUDDY_SEND_FILE" = "发送文件";
"IDS_BUDDY_SERVERERROR_1" = "未知错误：请稍后再试一次";
"IDS_BUDDY_SERVERERROR_10" = "无效的TeamViewer ID";
"IDS_BUDDY_SERVERERROR_11" = "找不到计算机或联系人";
"IDS_BUDDY_SERVERERROR_12" = "本计算机或联系人已在您的列表中。";
"IDS_BUDDY_SERVERERROR_13" = "该帐户尚未激活";
"IDS_BUDDY_SERVERERROR_14" = "本电子邮件地址已在使用";
"IDS_BUDDY_SERVERERROR_15" = "找不到该电子邮件地址";
"IDS_BUDDY_SERVERERROR_16" = "找不到帐户";
"IDS_BUDDY_SERVERERROR_17" = "找不到组";
"IDS_BUDDY_SERVERERROR_18" = "无法识别您";
"IDS_BUDDY_SERVERERROR_19" = "组名称无效";
"IDS_BUDDY_SERVERERROR_2" = "数据库错误：请稍后再试一次";
"IDS_BUDDY_SERVERERROR_20" = "用户名无效";
"IDS_BUDDY_SERVERERROR_21" = "令牌无效";
"IDS_BUDDY_SERVERERROR_22" = "用户名太短";
"IDS_BUDDY_SERVERERROR_23" = "所输入的许可证无效";
"IDS_BUDDY_SERVERERROR_24" = "您所输入的电子邮箱和密码与账户记录不符";
"IDS_BUDDY_SERVERERROR_25" = "您列表中的计算机数目超出免费用户可使用的最大数目。";
"IDS_BUDDY_SERVERERROR_26" = "可以在黑名单中添加一个或多个帐户，因为登录名称与数据库中的任何记录均不匹配。";
"IDS_BUDDY_SERVERERROR_27" = "您在该帐户的黑名单上。";
"IDS_BUDDY_SERVERERROR_28" = "怀疑您发送垃圾邮件。";
"IDS_BUDDY_SERVERERROR_29" = "该伙伴未将您加入其列表。";
"IDS_BUDDY_SERVERERROR_3" = "登录或电子邮件为空";
"IDS_BUDDY_SERVERERROR_30" = "接收方不在线。当他重新登录后，您的消息将送达。";
"IDS_BUDDY_SERVERERROR_32" = "您正要删除的组不为空。请首先删除该组中的所有计算机。";
"IDS_BUDDY_SERVERERROR_33" = "您的TeamViewer帐户尚未激活。请单击我们在注册期间发送给您的激活电子邮件中的链接，激活您的帐户。如未收到激活电子邮件，或要更改所提供的电子邮件地址，则单击“%2%”。必须在接下来的%1%天内激活。";
"IDS_BUDDY_SERVERERROR_34" = "您的账户需要激活才能登录。请单击我们在注册期间发送给您的激活电子邮件中的链接，激活您的帐户。如未收到激活电子邮件，或要更改所提供的电子邮件地址，则单击“%1%”。";
"IDS_BUDDY_SERVERERROR_35" = "您的帐户已经激活。";
"IDS_BUDDY_SERVERERROR_36" = "您的电子邮件地址无效。";
"IDS_BUDDY_SERVERERROR_37" = "自变量无效";
"IDS_BUDDY_SERVERERROR_38" = "已安排会议的数目超过免费用户可用的最大数目。";
"IDS_BUDDY_SERVERERROR_39" = "已安排会议的数目超过最大数目。";
"IDS_BUDDY_SERVERERROR_4" = "登录或电子邮件太长";
"IDS_BUDDY_SERVERERROR_40" = "登录被拒绝，原因是登录尝试失败的次数过多。您可在%1%秒后重试。";
"IDS_BUDDY_SERVERERROR_41" = "登录被拒绝，原因是登录尝试失败的次数过多。您可在%1%秒后重试。";
"IDS_BUDDY_SERVERERROR_42" = "无法识别所选的语言。请联系TeamViewer技术支持。";
"IDS_BUDDY_SERVERERROR_43" = "您的TeamViewer版本不支持该特性。请在“帮助”-“检查新版本”中更新至最新版本。";
"IDS_BUDDY_SERVERERROR_44" = "该许可证已在另一个账户上激活。要了解更多信息，请联系您当地的TeamViewer技术支持。";
"IDS_BUDDY_SERVERERROR_45" = "权限被拒";
"IDS_BUDDY_SERVERERROR_46" = "该账户已经分配给一家公司。";
"IDS_BUDDY_SERVERERROR_47" = "已有一个公司使用该名称。请选择其他名称。";
"IDS_BUDDY_SERVERERROR_48" = "某些账户的共享失败。";
"IDS_BUDDY_SERVERERROR_49" = "您的权限不够，请求被拒绝。";
"IDS_BUDDY_SERVERERROR_5" = "登录已在使用，但可以“%1%”";
"IDS_BUDDY_SERVERERROR_50" = "请指定您的姓名。";
"IDS_BUDDY_SERVERERROR_51" = "您的账户已分配给另一家公司。";
"IDS_BUDDY_SERVERERROR_52" = "提供的电子邮件地址不属于公司管理员。";
"IDS_BUDDY_SERVERERROR_53" = "该组已经设置了密钥。";
"IDS_BUDDY_SERVERERROR_54" = "该账户已经分配给一家公司，无法删除。";
"IDS_BUDDY_SERVERERROR_55" = "最后一个的管理账户不可删除。";
"IDS_BUDDY_SERVERERROR_57" = "账户升级等待中，请稍后重试。";
"IDS_BUDDY_SERVERERROR_58" = "该许可证已与另一家公司相关联。";
"IDS_BUDDY_SERVERERROR_59" = "您无法将条目从共享组移动到自己的列表中。";
"IDS_BUDDY_SERVERERROR_6" = "该电子邮箱已被使用";
"IDS_BUDDY_SERVERERROR_60" = "您的帐户被禁用，请联系公司管理员获取更多帮助。";
"IDS_BUDDY_SERVERERROR_61" = "无法撤销上一个管理账户的许可。";
"IDS_BUDDY_SERVERERROR_62" = "您无法将该设备移至一个共享组，因为它已被分配至您的账户。";
"IDS_BUDDY_SERVERERROR_64" = "TeamViewer不支持移动已分配至某个账户的设备。";
"IDS_BUDDY_SERVERERROR_65" = "TeamViewer不支持共享已分配至某个账户的设备。";
"IDS_BUDDY_SERVERERROR_66" = "输入的安全代码无效。请重新登录。";
"IDS_BUDDY_SERVERERROR_67" = "权限被拒！";
"IDS_BUDDY_SERVERERROR_68" = "本帐户的双重验证已激活。";
"IDS_BUDDY_SERVERERROR_69" = "本帐户的双重验证已取消激活。";
"IDS_BUDDY_SERVERERROR_7" = "该电子邮箱不存在";
"IDS_BUDDY_SERVERERROR_70" = "尝试激活本帐户双重验证的次数过多。";
"IDS_BUDDY_SERVERERROR_71" = "尝试取消激活本帐户双重验证的次数过多。";
"IDS_BUDDY_SERVERERROR_72" = "输入的安全码无效。请重试。";
"IDS_BUDDY_SERVERERROR_73" = "分配给公司的帐户不支持该操作。";
"IDS_BUDDY_SERVERERROR_74" = "请将被分配人更改为“未分配”，以将实例转移到另一个组。";
"IDS_BUDDY_SERVERERROR_75" = "具有该名称的组已存在！";
"IDS_BUDDY_SERVERERROR_76" = "由于许可证限制，您无法创建新的服务事项。请升级您的许可证，或在稍等片刻后再创建新的服务事项。";
"IDS_BUDDY_SERVERERROR_77" = "该用户ID无效。请输入有效的用户ID。";
"IDS_BUDDY_SERVERERROR_78" = "所请求的会话代码不存在。";
"IDS_BUDDY_SERVERERROR_79" = "您已超出每小时允许的最大服务事项数量。请稍等片刻再创建新服务事项。";
"IDS_BUDDY_SERVERERROR_8" = "密码错误";
"IDS_BUDDY_SERVERERROR_80" = "组所有者的计算机和联系人列表中已有该联系人。";
"IDS_BUDDY_SERVERERROR_81" = "您的TeamViewer版本不支持包含ITbrain反恶意软件策略的移动设备：“继承自组”。";
"IDS_BUDDY_SERVERERROR_82" = "您的TeamViewer版本不支持包含TeamViewer策略的移动设备：“继承自组”。";
"IDS_BUDDY_SERVERERROR_83" = "由于公司中有其他帐户，无法删除该公司。";
"IDS_BUDDY_SERVERERROR_84" = "请求不可用于公司内部没有的帐户。";
"IDS_BUDDY_SERVERERROR_85" = "由于安装的服务有问题，不能移动该设备。";
"IDS_BUDDY_SERVERERROR_9" = "无效的帐户ID";
"IDS_BUDDY_SHAREGROUP" = "共享";
"IDS_BUDDY_SIGNIN" = "登录";
"IDS_BUDDY_SIGNIN_TIMEOUT" = "登录请求失败！服务器无响应。\n请重试。";
"IDS_BUDDY_SIGNUP" = "注册";
"IDS_BUDDY_STATE_AWAY" = "离开";
"IDS_BUDDY_STATE_BUSY" = "忙碌";
"IDS_BUDDY_STATE_EDIT_PROFILE" = "编辑配置文件...";
"IDS_BUDDY_STATE_MENU_INVISIBLE" = "显示为离线";
"IDS_BUDDY_STATE_ONLINE" = "在线";
"IDS_BUDDY_STATE_SIGN_OUT" = "登出";
"IDS_BUDDY_USERNAME" = "电子邮件：";
"IDS_BUTTON_ABORT_FILETRANSFER" = "中止文件传送";
"IDS_BUTTON_ACTIVATE" = "启用";
"IDS_BUTTON_CLOSE" = "关闭";
"IDS_BUTTON_CLOSE_AND_REMOVE" = "关闭并移除";
"IDS_BUTTON_END_MEETING" = "结束会议";
"IDS_BUTTON_END_REMOTECONTROL" = "结束会话";
"IDS_BUTTON_IGNORE" = "忽略";
"IDS_BUTTON_INVITE" = "邀请";
"IDS_BUTTON_LEAVE_MEETING" = "离开会议";
"IDS_BUTTON_LEAVE_REMOTECONTROL" = "离开会话";
"IDS_BUTTON_RECONNECT" = "重新连接";
"IDS_BUTTON_REVOKE" = "撤销";
"IDS_BUTTON_SWITCH" = "切换";
"IDS_CAD" = "Ctrl+Alt+Del";
"IDS_CALL_IN_NUMBERS_HYPERTEXT" = "所有呼入电话号码列表";
"IDS_CALL_IN_NUMBERS_LINK" = "http://www.teamviewer.com/link/?url=301635";
"IDS_CALL_IN_NUMBERS_TEXT" = "要获取所有呼入电话号码列表，请复制以下链接并粘帖到浏览器网址栏中：\r\nhttp://www.teamviewer.com/link/?url=301635";
"IDS_CAMERA_SETTINGS" = "视频设置";
"IDS_CAMERA_STOP" = "关闭视频";
"IDS_CANCEL" = "取消";
"IDS_CANNOTGRABSCREEN" = "现在无法捕捉画面。这可能是由于快速的用户切换或远程桌面会话断开/最小化。";
"IDS_CANT_CONNECT_MISSING_RIGHTS" = "您未获得提示该联系人连接的授权。";
"IDS_CHANGE_CONFERENCE_MODE_MESSAGE" = "您确定要将所有参加者切换为音频模式？";
"IDS_CHANGE_DIRECTION" = "切换角色";
"IDS_CHANGE_PASSWORD" = "更改密码";
"IDS_CHAT" = "聊天";
"IDS_CHATMESSAGE_SEND" = "发送聊天消息...";
"IDS_CHATMSG_ALL_ORGANIZERS" = "所有组织者";
"IDS_CHATMSG_ALL_PARTICIPANTS" = "所有参加者";
"IDS_CHATMSG_SENDERONLY_FORMAT" = "%1%";
"IDS_CHATMSG_SENDERRECV_FORMAT" = "%1%到%2%";
"IDS_CHAT_ALLOW_MULTICHAT" = "参与者可以与每个人聊天";
"IDS_CHAT_DELETED_ACCOUNT_NAME" = "已删除帐号";
"IDS_CHAT_MEMBER_LIMIT_REACHED" = "您最多只能添加25名参加者到一个对话中。";
"IDS_CHAT_MEMBER_REMAINING_TILL_LIMIT" = "您只能向该对话再添加%1%名参加者。";
"IDS_CHAT_MESSAGE_DESCRIPTION" = "在此输入您的消息：";
"IDS_CHAT_SEND" = "发送";
"IDS_CHAT_WIDGET_PLACEHOLDER" = "在此输入信息";
"IDS_CHAT_WITH" = "聊天";
"IDS_CHECK_FOR_UPDATE" = "检查更新";
"IDS_CLEAR_HISTORY" = "清空历史";
"IDS_CLEAR_ID_HISTORY_TEXT" = "是否确定要清除您的ID历史？";
"IDS_CLEAR_ID_HISTORY_TITLE" = "清除ID历史";
"IDS_CLIENTTAB_NEWCONN_TITLE" = "新连接";
"IDS_CLIENT_CONNECTION_CLOSED_BECAUSE_PARTNERS_DESKTOP_NOT_AVAILABLE" = "由于您的伙伴的桌面目前不可用，因此连接已关闭。\r\n这可能是由于用户切换过快或远程桌面会话断开或仅仅由于屏幕锁定而造成的。";
"IDS_CLIENT_CONTROL_NAME" = "TeamViewer Panel";
"IDS_CLIPBOARD_RECEIVE" = "Receive Clipboard";
"IDS_CLIPBOARD_RECEIVE_PROGRESS" = "Receive Clipboard - %1%%%";
"IDS_CLIPBOARD_SEND" = "Send Clipboard";
"IDS_CLIPBOARD_SEND_PROGRESS" = "Send Clipboard - %1%%%";
"IDS_CLIPBOARD_TRANSFER_ABORTED" = "剪贴板传输已终止";
"IDS_CLIPBOARD_TRANSFER_FINISHED" = "剪贴板传输已结束";
"IDS_CLIPBOARD_TRANSFER_RUNNING_SWITCH_SIDE" = "剪贴板传输正在运行。\r\n请中止剪贴板内容传输，从而与您的伙伴切换角色。";
"IDS_CLIPBOARD_TRANSFER_STARTED" = "剪贴板传输已开始";
"IDS_CLOSE" = "关闭";
"IDS_CLOSE_ALL" = "关闭所有连接";
"IDS_CLOSE_ALL_CONNECTIONS" = "关闭所有连接";
"IDS_CLOSE_CONNECTION" = "关闭连接";
"IDS_CLOSE_CONNECTION_CONFIRMATION" = "是否真要断开当前连接？";
"IDS_CLOSE_CONTROL" = "关闭面板";
"IDS_CLOUDSTORAGE_WEB_WINDOW_TITLE" = "共享文件";
"IDS_COLLAB_DIALOG_END_MEETING_FOR_EVERYONE" = "确定要结束每个人的会议吗？";
"IDS_COLLAB_DIALOG_END_REMOTECONTROL_FOR_EVERYONE" = "您确定要结束与每个人的会话？";
"IDS_COLLAB_DIALOG_LEAVE_MEETING" = "确定要离开会议吗？";
"IDS_COLLAB_DIALOG_LEAVE_REMOTECONTROL" = "您确定要离开该会话？";
"IDS_COMMAND_LINE_NOT_VALID" = "该TeamViewer上不允许使用指定的命令行选项。";
"IDS_COMMENTCONNECTION_TOOLTIP" = "仅可与连接报告功能一同使用。要了解更多信息，请单击此处。";
"IDS_COMMERCIAL_DETECTED" = "检测为商业用途\r\n\r\n该软件似乎用于商业环境中。请注意：免费版仅供个人使用。\r\n\r\n您的会话将在5分钟后终止。请登录我们的网站以获得更多信息。";
"IDS_COMMERCIAL_SUSPECTED" = "疑为商业用途\r\n\r\n该软件似乎用于商业环境中。请注意：免费版仅供个人使用！\r\n\r\nThank 感谢您的公正参与。";
"IDS_COMMERCIAL_TITLE" = "商业用途";
"IDS_CONFERENCE_CALL_CLIPBOARD_TOOLTIP" = "复制到剪贴板";
"IDS_CONFERENCE_CALL_EMAIL_TOOLTIP" = "发送电子邮件";
"IDS_CONFERENCE_CALL_INVITE_MESSAGE" = "你好！\r\n\r\n@@CONFCALL@@\r\n此致，\r\n@@NAME@@\r\n\r\nwww.teamviewer.com - 在线会议和屏幕共享就是如此轻松";
"IDS_CONFERENCE_CONFIG" = "配置会议数据";
"IDS_CONFERENCE_COPY_DETAILS" = "复制会议详情";
"IDS_CONFERENCE_SHARE_YOUR_CALL_DATA" = "共享您的电话数据";
"IDS_CONFERENCE_YOUR_CALL_NUMBER" = "您的电话会议号码";
"IDS_CONFERENCE_YOUR_PIN" = "您的会议PIN";
"IDS_CONFIGURE_AUDIO_CONFERENCE_CUSTOM" = "使用自定义会议数据进行音频设置";
"IDS_CONFIGURE_AUDIO_CONFERENCE_MODE" = "会议模式";
"IDS_CONFIGURE_AUDIO_CONFERENCE_MODE_PHONE" = "电话";
"IDS_CONFIGURE_AUDIO_CONFERENCE_MODE_VOIP" = "IP语音";
"IDS_CONFIGURE_AUDIO_CONFERENCE_TEAMVIEWER" = "使用TeamViewer会议数据进行音频设置";
"IDS_CONFIGURE_AUDIO_PHONE_DATA" = "电话数据";
"IDS_CONFIGURE_CONFERENCE_CALLS_TITLE" = "配置电话会议";
"IDS_CONFIRMATION" = "确认";
"IDS_CONFIRM_PRESENTER_HANDOVER" = "%1%希望您担任演示者。想要成为演示者吗？";
"IDS_CONNECTING_TO" = "正在连接至%1%...";
"IDS_CONNECTIONHISTORY_ADD_BOTH" = "同时添加两种ID";
"IDS_CONNECTIONHISTORY_ADD_SERVERID" = "添加服务器ID";
"IDS_CONNECTIONHISTORY_ADD_USERID" = "添加用户ID";
"IDS_CONNECTION_COMMENT" = "备注";
"IDS_CONNECTION_MENU" = "连接";
"IDS_CONNECTION_REQUESTED_CAPTION" = "已经连接";
"IDS_CONNECTION_REQUESTED_TEXT" = "TeamViewer已在尝试建立连接。请在建立好连接后再试一次。";
"IDS_CONNECTION_TYPE" = "连接类型：";
"IDS_CONNECT_CONNECTION_FAILED" = "TeamViewer连接失败";
"IDS_CONNECT_PROTOCOL_ERROR" = "协议协商失败。请再试一次！";
"IDS_CONNECT_TO_OLDER_TEAMVIEWER" = "无法创建连接！\r\n您伙伴的TeamViewer版本与您的版本不兼容。\r\n请建议您的伙伴将TeamViewer更新为最新版本。";
"IDS_CONNECT_TO_OLD_TEAMVIEWER_CAPTION" = "不兼容的TeamViewer版本";
"IDS_CONNECT_TO_PARTNER" = "连接到伙伴";
"IDS_CONSOLE_COMMENT_AFTER_URL_2_P4" = "cmd/commentsession?token=%1%&lng=%2%&version=%3%&os=%4%";
"IDS_CONSOLE_COMMENT_DURING_URL_2_P4" = "CommentSession/CommentDuringSession?token=%1%&lng=%2%&version=%3%&os=%4%";
"IDS_CONSOLE_MENU_OPEN_CONSOLE" = "打开Management Console...";
"IDS_CONSOLE_MENU_OPEN_SERVICE_QUEUE" = "打开服务队列...";
"IDS_CONSOLE_URL_PREFIX" = "https://%1%.teamviewer.com/";
"IDS_CONTACT_SUGGESTION_DIALOG_TEXT" = "是否将%1%添加到联系人？";
"IDS_CONTACT_SUGGESTION_DIALOG_TITLE" = "添加联系人";
"IDS_CONTACT_US" = "联系我们！";
"IDS_CONTINUE" = "继续";
"IDS_CONTROL_MAXIMIZE" = "显示面板";
"IDS_CONTROL_MINIMIZE" = "最小化面板";
"IDS_COPY_TO_CLIPBOARD" = "复制到剪贴板";
"IDS_COUNTRY_NAME_AUSTRIA_CODE43" = "奥地利";
"IDS_COUNTRY_NAME_BELGIUM_CODE32" = "比利时";
"IDS_COUNTRY_NAME_FRANCE_CODE33" = "法国";
"IDS_COUNTRY_NAME_GERMANY_CODE49" = "德国";
"IDS_COUNTRY_NAME_IRELAND_CODE353" = "爱尔兰";
"IDS_COUNTRY_NAME_ITALY_CODE39" = "意大利";
"IDS_COUNTRY_NAME_NETHERLANDS_CODE31" = "荷兰";
"IDS_COUNTRY_NAME_OTHER_CODE_OTHER" = "其他";
"IDS_COUNTRY_NAME_POLAND_CODE48" = "波兰";
"IDS_COUNTRY_NAME_SKYPEOUT_CODE99" = "Skype";
"IDS_COUNTRY_NAME_SPAIN_CODE34" = "西班牙";
"IDS_COUNTRY_NAME_SWEDEN_CODE46" = "瑞典";
"IDS_COUNTRY_NAME_SWITZERLAND_CODE41" = "瑞士";
"IDS_COUNTRY_NAME_UK_CODE44" = "英国";
"IDS_COUNTRY_NAME_US_CODE1" = "美国";
"IDS_CQS_FILETRANSFER_TITLE_P1" = "%1% - 文件传输请求";
"IDS_CQS_LIMITED_LOGIN_FAILED" = "创建服务实例时出现问题。请联系您的伙伴。";
"IDS_CQS_REQUEST_INSTANTSUPPORT_SESSION_FAILED" = "无法请求新的会话代码。请重启TeamViewer并重试。";
"IDS_CRASHLOGREPORT_MESSAGEBOX_NOTREPORT" = "不报告";
"IDS_CRASHLOGREPORT_MESSAGEBOX_REPORT" = "报告";
"IDS_CRASHLOGREPORT_MESSAGEBOX_REPORTALWAYS" = "始终报告";
"IDS_CRASHLOGREPORT_MESSAGEBOX_TEXT" = "TeamViewer之前出现过问题。\n\n请将操作系统生成的系统崩溃报告发送给我们，帮助我们诊断问题和修复问题。\n谢谢。";
"IDS_CRASHLOGREPORT_MESSAGEBOX_TITLE" = "TeamViewer错误报告";
"IDS_CRITICAL_ERROR" = "严重错误！";
"IDS_CTRLWIN_TOOLTIP_CHAT" = "聊天";
"IDS_CTRLWIN_TOOLTIP_FILES" = "文件框";
"IDS_CTRLWIN_TOOLTIP_FUNCTIONS" = "功能";
"IDS_CTRLWIN_TOOLTIP_VIDEO" = "视频";
"IDS_CTRLWIN_TOOLTIP_VOIP" = "IP语音";
"IDS_CTRLWIN_TOOLTIP_WHITEBOARD" = "白板";
"IDS_CTRL_ALT_DEL" = "Ctrl+Alt+Del";
"IDS_CUSTOMER_FEEDBACK_URL" = "customerfeedback.aspx?token=%1%&customQSConfigId=%2%&lng=%3%&os=%4%";
"IDS_CUSTOM_HOST_MANAGED_DEVICE" = "如果您继续，以下账户或公司将可以随时访问该设备。";
"IDS_CUSTOM_HOST_MANAGED_DEVICE_ACCOUNT" = "账户";
"IDS_CUSTOM_HOST_MANAGED_DEVICE_COMPANY" = "公司简介";
"IDS_CUSTOM_HOST_MANAGED_DEVICE_WARNING" = "如果您对该账户或公司并不熟悉，请取消。";
"IDS_CUSTOM_QUALITY" = "自定义设置";
"IDS_CUSTOM_QUALITY_COLOR" = "颜色：";
"IDS_CUSTOM_QUALITY_COLOR_256" = "低";
"IDS_CUSTOM_QUALITY_COLOR_GREY" = "灰度";
"IDS_CUSTOM_QUALITY_COLOR_HIGH" = "高";
"IDS_CUSTOM_QUALITY_COLOR_TRUE" = "真彩色";
"IDS_CUSTOM_QUALITY_COMPATABILITY" = "提高应用程序兼容性(降低性能)";
"IDS_CUSTOM_QUALITY_DISABLE_AERO" = "禁用玻璃效果";
"IDS_CUSTOM_QUALITY_LABEL" = "质量：";
"IDS_CUSTOM_QUALITY_MAX_QUALITY" = "最高质量";
"IDS_CUSTOM_QUALITY_MAX_SPEED" = "最高速度";
"IDS_DAYS_DAY" = "天";
"IDS_DECLINE" = "拒绝";
"IDS_DEFAULT_GROUP" = "我的计算机";
"IDS_DEFINE_PASSWORD" = "定义密码";
"IDS_DEFINE_PERSONAL_PASSWORD_COMPUTER_NAME" = "计算机名称";
"IDS_DEFINE_PERSONAL_PASSWORD_HEADER" = "定义个人密码";
"IDS_DEFINE_PERSONAL_PASSWORD_NO_IDENTICAL_PASSWORD" = "所输入的密码不相同。";
"IDS_DEFINE_PERSONAL_PASSWORD_TEXT" = "为本计算机设置名称和个人密码。";
"IDS_DEFINE_PERSONAL_PASSWORD_TOO_SHORT" = "密码必须至少包含6个字符。";
"IDS_DELETE" = "删除";
"IDS_DELETED_TOO_MANY_SESSION_CODES" = "您已超出每小时允许的最大服务事项数量。请稍等片刻再创建新服务事项。";
"IDS_DEMOVERSION_HOST" = "免费版TeamViewer不允许使用您自己的公司标识连接到自定义的主机模块客户端。请使用基本的主机模块或完整版本。\r\n\r\n该会话将在5分钟后结束。";
"IDS_DEMOVERSION_QJ" = "免费版TeamViewer不允许使用您自己的公司标识连接到自定义的QuickJoin客户端。请使用基本的QuickJoin或完整版本。\r\n\r\n该会话将在5分钟后结束。";
"IDS_DEMOVERSION_QS" = "TeamViewer免费版不允许使用您自己的公司标识连接至自定义的TeamViewer客户。请使用基本的QuickSupport或完整版。\r\n\r\n该会话将在5分钟后终止。";
"IDS_DEMOVERSION_TITLE" = "演示版本";
"IDS_DENY" = "拒绝(D)";
"IDS_DESKTOP_START_FAILED" = "无法启动桌面进程。您的TeamViewer版本可能损坏。请重新安装TeamViewer来修复这一问题。";
"IDS_DEVICE_ASSIGNED_TO_ACCOUNT" = "已分配给%1%";
"IDS_DEVICE_ASSIGNED_TO_UNKNOWN_ACCOUNT" = "分配至一个未知账户。";
"IDS_DEVICE_MANAGEMENT" = "帐户分配";
"IDS_DEVICE_MANAGEMENT_ASSIGN_DIALOG_TEXT" = "将该设备分配至一个TeamViewer账户，以远程管理和监控设备。";
"IDS_DEVICE_MANAGEMENT_TEXT" = "将该设备分配至某个TeamViewer帐户后，即可通过该帐户随时对设备进行远程管理和监控。";
"IDS_DEVICE_NOT_ASSIGNED_TO_ACCOUNT" = "尚未分配";
"IDS_DIAL_TEXT_P2" = "拨打：%1% %2%加入电话会议。";
"IDS_DISABLE" = "禁用";
"IDS_DISABLE_START_WITH_SYSTEM" = "禁止随系统启动";
"IDS_DISABLE_VERSION_CHECK" = "禁用版本检查";
"IDS_DISCARD" = "放弃";
"IDS_DISCLAIMER_INFO" = "请注意，以上所显示的免责声明与TeamViewer公司无关。它是由TeamViewer用户单独定义的。";
"IDS_DISCLAIMER_WINDOW_TITLE" = "免责声明";
"IDS_DISCOVERY_WINDOW_TITLE" = "TeamViewer浏览器";
"IDS_DISPLAY" = "显示：";
"IDS_DLG_MULTICHAT_SEE_ALL_CONTENT" = "如果参加者无法看到彼此，则您无法授权参加者与所有其他人聊天。您是否也想要启用“使参加者看到彼此”功能？";
"IDS_DLG_MULTICHAT_SEE_ALL_TITLE" = "启用“使参加者看到彼此”功能";
"IDS_DONT_APPLY" = "不应用";
"IDS_DURATION" = "持续时间：";
"IDS_DURATION_ABOUT_X_MINUTES" = "约%1%分钟";
"IDS_DURATION_FEW_MINUTES" = "数分钟";
"IDS_DURATION_ONE_DAY" = "1天";
"IDS_DURATION_ONE_DAY_ONE_HOUR" = "1天1小时";
"IDS_DURATION_ONE_DAY_X_HOURS" = "1天%1%小时";
"IDS_DURATION_ONE_HOUR" = "1小时";
"IDS_DURATION_ONE_HOUR_ONE_MINUTE" = "1小时1分钟";
"IDS_DURATION_ONE_HOUR_X_MINUTES" = "1小时%1%分钟";
"IDS_DURATION_X_DAYS" = "%1%天";
"IDS_DURATION_X_DAYS_ONE_HOUR" = "%1%天1小时";
"IDS_DURATION_X_DAYS_X_HOURS" = "%1%天%2%小时";
"IDS_DURATION_X_HOURS" = "%1%小时";
"IDS_DURATION_X_HOURS_ONE_MINUTE" = "%1%小时1分钟";
"IDS_DURATION_X_HOURS_X_MINUTES" = "%1%小时%2%分钟";
"IDS_DURATION_X_MINUTES" = "%1%分钟";
"IDS_DYNAMIC_PASSWORD_LABEL" = "密码   ";
"IDS_EASY_ACCESS_ALLOWED_LABEL_P1" = "授权%1%轻松访问";
"IDS_EASY_ACCESS_DENIED_LABEL" = "授权轻松访问";
"IDS_EASY_ACCESS_INFO_BULB" = "该用户不必输入安全连接密码，可与其他用户共享访问。";
"IDS_EASY_ACCESS_INFO_BULB_INACTIVE" = "所配置的帐户不必输入安全连接密码，可与其他用户共享访问。";
"IDS_EASY_ACCESS_REVOKE" = "确定要撤销轻松访问吗？";
"IDS_EDIT_MENU" = "编辑";
"IDS_EDIT_MENU_COPY" = "复制";
"IDS_EDIT_MENU_CUT" = "剪切";
"IDS_EDIT_MENU_DELETE" = "删除";
"IDS_EDIT_MENU_PASTE" = "粘贴";
"IDS_EDIT_MENU_REDO" = "重做";
"IDS_EDIT_MENU_SELECT_ALL" = "全选";
"IDS_EDIT_MENU_UNDO" = "撤销";
"IDS_EMAIL" = "电子邮件";
"IDS_EMAIL_CONFIRM_CONFIRM_LABEL" = "确认电子邮件地址";
"IDS_EMAIL_CONFIRM_EMAIL_LABEL" = "电子邮件地址";
"IDS_EMAIL_CONFIRM_INFO" = "请确认您的电子邮件地址";
"IDS_EMAIL_CONFIRM_NOT_IDENTICAL" = "所输入的地址不相同";
"IDS_EMPTYPASSWORD" = "请输入您的伙伴的密码！";
"IDS_ENABLE_REMOTECONTROL_OLD_VERSION" = "无法启用远程控制，因为该参加者使用的是旧版TeamViewer。\r\n请更新远程TeamViewer，以便该参加者控制您的计算机。";
"IDS_ENTER_SESSION_NO_TEXT" = "您的会议PIN：";
"IDS_ENTER_VALID_EMAIL" = "请输入有效的电子邮件地址。";
"IDS_ERROR" = "错误";
"IDS_ERROR_CAPTION" = "错误";
"IDS_ERROR_ERROR" = "错误";
"IDS_ERROR_LINK" = "更多信息";
"IDS_ERROR_REMOTE_TRIAL_EXPIRED" = "试用许可证已到期";
"IDS_ERROR_UPDATE_WAKEONLAN" = "储存LAN唤醒设置失败。\n请重试。";
"IDS_ERROR_WAKEUP" = "唤醒%1%失败。";
"IDS_ERROR_WAKEUP_NEIGHBORS_OFFLINE" = "无法直接访问该设备，且无近邻设备可用。";
"IDS_ERROR_WAKEUP_NOT_CONFIGURED" = "该设备未配置LAN唤醒。";
"IDS_ERROR_WAKEUP_NO_ADAPTER" = "LAN唤醒要求使用以太网适配器。";
"IDS_EVENTLOG_APPLICATION" = "应用";
"IDS_EVENTLOG_SECURITY" = "安全性";
"IDS_EVENTLOG_SYSTEM" = "系统";
"IDS_EVERYBODYVISIBLE_OPTION" = "参与者可以看到彼此";
"IDS_EXIT" = "退出";
"IDS_EXIT_HOST" = "如果现在退出TeamViewer，则直到您手动重新启动TeamViewer，才能再次连接到该计算机。确定要终止TeamViewer吗？";
"IDS_EXTRAS_PLAYRECORDEDSESSION" = "播放记录的会话";
"IDS_EXTRA_MENU" = "其他";
"IDS_EXTRA_TELL_A_FRIEND" = "告诉一位朋友";
"IDS_FALLBACK_GROUP" = "未知";
"IDS_FALLBACK_GROUP_COUNTER" = "未知%1%";
"IDS_FEATURE_NOT_AVAILABLE" = "功能不可用";
"IDS_FEATURE_NOT_AVAILABLE_INFORMATION" = "该选项仅对许可证用户开放。要了解更多详情，请单击“更多信息”。";
"IDS_FEATURE_NOT_AVAILABLE_LINK_MEETING" = "http://www.teamviewer.com/link/?url=861823";
"IDS_FEATURE_NOT_AVAILABLE_LINK_RC" = "http://www.teamviewer.com/link/?url=413309";
"IDS_FEATURE_NOT_SUPPORTED_BY_PARTNER" = "但您的伙伴使用的是不支持这项功能的TeamViewer版本。";
"IDS_FEEDBACK" = "反馈";
"IDS_FILEDLG_MOBILECONFIG" = "MobileConfig (*.mobileconfig)";
"IDS_FILETRANSFERISRUNNING" = "正在传送文件。\r\n请中止文件传送后再与您的伙伴切换。";
"IDS_FILE_TRANSFER_LOG_TITLE" = "TeamViewer - 文件传输事件日志";
"IDS_FINISH" = "结束";
"IDS_FORCE_QUIT" = "强制退出";
"IDS_FORWARD_KEYS" = "TeamViewer已检测到键盘快捷方式。\r\n如要将快捷方式转发至远程计算机，请激活菜单项“操作”—“发送组合键”。\r\n\r\n您是否想要立即转发组合键？";
"IDS_FS_ACCESS_DENIED_ERROR" = "共享文件或文件夹的访问权限不足：\r\n\r\n\t%1%";
"IDS_FS_ADD_FILE_COMPUTER" = "计算机...";
"IDS_FS_ADD_FILE_OTHER_SOURCE" = "Dropbox, Google Drive, OneDrive, Box...";
"IDS_FS_ALREADY_EXIST" = "以下文件已经存在：";
"IDS_FS_CANCEL_FILETRANSFER" = "取消文件传送";
"IDS_FS_CHOSENFILE_NOT_AVAILABLE" = "对不起，无法共享所选文件。";
"IDS_FS_DIR_FROM_USER" = "来自%1%的目录";
"IDS_FS_DOWNLOAD_TO" = "下载...";
"IDS_FS_FILESIZE_ERROR" = "您想要共享的文件太大。会议中的最大文件是%1%。";
"IDS_FS_FILE_FROM_USER" = "来自%1%的文件";
"IDS_FS_HOWTO_PROCEED" = "您下一步打算如何进行？";
"IDS_FS_ISDIR_ERROR" = "您想要共享的内容是一个目录或一个网络路径。您只能在会议中共享本地文件。";
"IDS_FS_OPEN" = "打开";
"IDS_FS_OVERWRITE_FILES" = "覆盖文件";
"IDS_FS_PART_SHARE_ALL" = "参与者与所有人共享文件";
"IDS_FS_REMOVE_FROM_FS" = "从文件框中删除";
"IDS_FS_SAVE_COPY_AS" = "另存为...";
"IDS_FS_SERVER_INFO" = "将文件拖动到此处共享";
"IDS_FS_SKIP_FILES" = "跳过文件";
"IDS_FS_TITLE" = "文件框";
"IDS_FS_TOO_MANY_FILES" = "您已经达到可共享文件的最大数目。您一次无法共享超过%1%个文件。";
"IDS_FS_WRITEFILE_ERROR" = "无法打开%1%写入，请选择有效的下载位置。";
"IDS_FTRANS" = "文件传送";
"IDS_FT_ABORT_OPERATION" = "是否真要中止当前操作？";
"IDS_FT_ALLOW" = "允许";
"IDS_FT_ALLOWALL" = "全部允许(L)";
"IDS_FT_ASK_DELETE_ITEMS" = "是否真要删除%1%个对象？";
"IDS_FT_BUTTON_OVERWRITE" = "覆盖(O)";
"IDS_FT_BUTTON_OVERWRITEALL" = "全部覆盖(L)";
"IDS_FT_BUTTON_RESUME" = "恢复(R)";
"IDS_FT_BUTTON_RETRY" = "重试(T)";
"IDS_FT_BUTTON_SKIP" = "跳过(S)";
"IDS_FT_DELETE_DENIED" = "远程计算机拒绝删除。";
"IDS_FT_DOWNLOAD_DENIED" = "远程计算机拒绝下载";
"IDS_FT_EMPTY_LOCAL_DESTINATION" = "请在本地计算机上选择目标文件夹。";
"IDS_FT_EMPTY_LOCAL_SELECTION" = "请选择要复制的文件和/或文件夹。";
"IDS_FT_ERROR_CREATE_FOLDER" = "无法创建文件夹“%1%”：%2%";
"IDS_FT_ERROR_FILE" = "文件\r\n“%1%”出错\r\n\r\n错误：(%2%)%3%";
"IDS_FT_ERROR_GENERAL_REMOTE" = "服务器上的文件\r\n“%1%”出错\r\n\r\n错误：%2%\r\n附加信息：(%3%) %4%\r\n\r\n您想要进行什么操作？";
"IDS_FT_ERROR_OPEN_FAILED" = "无法打开文件“%1%”进行写访问\r\n\r\n错误：(%2%) %3%\r\n\r\n您想要进行什么操作？";
"IDS_FT_ERROR_REMOVE_FOLDER" = "无法删除%1%。%2%";
"IDS_FT_ERROR_WHILE_DELETING" = "发生一个或多个错误。更多信息，请参见文件传送事件日志。";
"IDS_FT_ERROR_WRITE_FAILED" = "无法写入文件“%1%”。\r\n\r\n错误：(%2%) %3%\r\n\r\n您想要进行什么操作？";
"IDS_FT_FILES_RECEIVED_SUCCESSFULLY" = "已成功接收%1%文件";
"IDS_FT_FILES_SENT_SUCCESSFULLY" = "已成功发送%1%文件";
"IDS_FT_FILETRANSFER_DENIED" = "由于远程计算机拒绝，无法启动文件传送。";
"IDS_FT_FILETRANSFER_STARTED" = "已开始文件传送";
"IDS_FT_FILE_ALREADY_EXISTS" = "名称为“%1%”的文件已存在。\r\n本地文件：%2% (%3%)\r\n\t修改时间：%4%\r\n\r\n远程文件： %5% (%6%)\r\n\t修改时间：%7%\r\n\r\n您想要进行什么操作？";
"IDS_FT_HEADER_MODIFIED" = "已修改";
"IDS_FT_HEADER_NAME" = "名称";
"IDS_FT_HEADER_SIZE" = "大小";
"IDS_FT_HEADER_TYPE" = "类型";
"IDS_FT_INVALID_REMOTE_SELECTION" = "请打开远程计算机上的有效目标文件夹。";
"IDS_FT_LOG_CREATE_LOCAL_FOLDER" = "创建本地文件夹“%1%”";
"IDS_FT_LOG_CREATE_REMOTE_FOLDER" = "创建远程文件夹“%1%”";
"IDS_FT_LOG_DELETE_ERROR" = "删除“%1%”时出错";
"IDS_FT_LOG_DELETE_LOCAL_FILE" = "删除本地文件“%1%”";
"IDS_FT_LOG_DELETE_LOCAL_FOLDER" = "删除本地文件夹“%1%”";
"IDS_FT_LOG_DELETE_REMOTE_FILE" = "删除远程文件“%1%”";
"IDS_FT_LOG_DELETE_REMOTE_FOLDER" = "删除远程文件夹“%1%”";
"IDS_FT_LOG_DOWNLOAD_CANCELLED" = "从“%1%”到“%2%”的下载被中止！(%3%/%4%已传送)";
"IDS_FT_LOG_DOWNLOAD_FILE" = "从“%1%”下载到“%2%”(%3%)";
"IDS_FT_LOG_DOWNLOAD_SKIP_IDENTICAL" = "下载：跳过相同的文件“%1%”";
"IDS_FT_LOG_RENAME_REMOTE_FILE" = "将远程文件“%1%”重新命名为“%2%”";
"IDS_FT_LOG_RENAME_REMOTE_FOLDER" = "将远程文件夹“%1%”重新命名为“%2%”";
"IDS_FT_LOG_RESUME_DOWNLOAD" = "已恢复从“%1%”到“%2%”的下载(已传输剩余的%3%的%4%)";
"IDS_FT_LOG_RESUME_UPLOAD" = "从“%1%”到“%2%”的上传过程已恢复(剩余的%3%/%4%已传送)";
"IDS_FT_LOG_UPLOAD_CANCELLED" = "从“%1%”到“%2%”的上传过程中止！(已传送%3%的%4%)";
"IDS_FT_LOG_UPLOAD_FILE" = "从“%1%”上传到“%2%” (%3%)";
"IDS_FT_LOG_UPLOAD_SKIP_IDENTICAL" = "上传：跳过相同的文件“%1%”";
"IDS_FT_MODE_NOT_SUPPORTED" = "您的伙伴不支持文件传输连接模式。请选择“远程控制”并重试。";
"IDS_FT_MSG_CONNECTION_CLOSED" = "文件传送连接已关闭。";
"IDS_FT_MSG_CONNECTION_ESTABLISHED" = "已成功建立连接。";
"IDS_FT_MSG_DEFAULT" = "找不到任何描述。";
"IDS_FT_MSG_FOLDER_ACCESS_DENIED" = "访问被拒绝，因为指定目录为非公开目录。";
"IDS_FT_MSG_SERVER_ERROR" = "命令处理过程中发生内部错误。命令被放弃。";
"IDS_FT_MSG_SYSTEM_ERROR" = "文件系统报告错误。";
"IDS_FT_MSG_SYSTEM_REPORT" = "服务器文件系统报告了一个错误：%1%";
"IDS_FT_NOGUIISRUNNING" = "仅当有用户登录到远程计算机时才允许文件传输。请确保有用户登录到远程计算机。";
"IDS_FT_NO_DRIVES_TRANSFER" = "无法传送这些驱动程序或文件夹。";
"IDS_FT_RECEIVE_FILE" = "??Receive file: %1%";
"IDS_FT_RENAME_DENIED" = "远程计算机拒绝重命名。";
"IDS_FT_SEND_FILE" = "??Send file: %1%";
"IDS_FT_SERVER_DELETE_DENIED" = "即将从“%2%”删除以下%1%个对象：\r\n%3%是否允许？";
"IDS_FT_SERVER_DOWNLOAD_DENIED" = "以下%1%个对象即将被复制到“%2%”：\r\n%3%是否允许？";
"IDS_FT_SERVER_NEW_FOLDER_DENIED" = "即将创建文件夹“%1%”。是否允许？";
"IDS_FT_SERVER_RENAME_DENIED" = "对象“%1%”即将被重命名为“%2%”。是否允许？";
"IDS_FT_SERVER_SESSION_DENIED" = "您的伙伴请求文件传送许可。是否允许进行文件传送？";
"IDS_FT_SERVER_UPLOAD_DENIED" = "即将从“%2%”复制以下%1%个对象：\r\n%3%是否允许？";
"IDS_FT_SRV_MSG_ABORT_FT" = "按照用户要求中止了文件传送";
"IDS_FT_SRV_MSG_ALLOWED" = "来自%1%的文件传送请求被允许";
"IDS_FT_SRV_MSG_DENIED" = "来自%1%的文件传送请求被拒绝！";
"IDS_FT_SRV_MSG_ERROR_GET_FILE" = "无法接收文件%1%。";
"IDS_FT_SRV_MSG_ERROR_GET_FOLDER" = "无法打开文件夹“%1%”。%2%";
"IDS_FT_SRV_MSG_ERROR_GET_FOLDER_DENIED" = "由于未共享，拒绝访问文件夹“%1%”。%2%";
"IDS_FT_SRV_MSG_ERROR_INVALID_PATH" = "收到文件传送请求，但路径不存在或不是一个文件夹。";
"IDS_FT_SRV_MSG_FILE_DELETED" = "文件已删除%1%";
"IDS_FT_SRV_MSG_FOLDER_CHANGED" = "视图文件夹 %1% ";
"IDS_FT_SRV_MSG_FOLDER_CREATED" = "新文件夹已创建%1%";
"IDS_FT_SRV_MSG_FOLDER_DELETED" = "文件夹已删除%1%";
"IDS_FT_SRV_MSG_OBJECT_RENAMED" = "对象从“%1%”重命名为“%2%”";
"IDS_FT_SRV_MSG_PROCESS_FINISHED" = "文件传送完成。";
"IDS_FT_SRV_MSG_PROCESS_FT" = "处理文件传送...";
"IDS_FT_SRV_MSG_RESUME_FILE" = "恢复文件%1%";
"IDS_FT_SRV_MSG_SEND_FILE" = "发送文件%1%";
"IDS_FT_SRV_MSG_SERVER_END" = "文件传送服务器关机。";
"IDS_FT_SRV_MSG_SERVER_START" = "服务器成功启动";
"IDS_FT_SRV_MSG_SKIP" = "跳过文件%1%";
"IDS_FT_SRV_MSG_SKIPALL" = "跳过所有文件";
"IDS_FT_SRV_MSG_WRITE_FILE" = "写入文件%1%";
"IDS_FT_STOPPED" = "文件传送停止";
"IDS_FT_STOPPED_BY_ACCESS_DENIED" = "无法开始文件传送，因为无法从远程计算机上获取根目录信息。可能远程计算机上没有用户登录。";
"IDS_FT_STOPPED_BY_USER" = "文件传送被您的伙伴停止！";
"IDS_FT_STRING_ADDRESS" = "地址";
"IDS_FT_STRING_COPY" = "复制";
"IDS_FT_STRING_CURRENT_FOLDER" = "当前文件夹%1%";
"IDS_FT_STRING_DELETE_STATUS" = "%1%的%2% %3%文件\r\n%4%/%5% %6%";
"IDS_FT_STRING_DOWNLOAD_FROM" = "文件下载自 %1%";
"IDS_FT_STRING_EVENT_LOG" = "文件传输事件日志";
"IDS_FT_STRING_FOLDER" = "文件夹";
"IDS_FT_STRING_LOCALMACHINE" = "本地计算机";
"IDS_FT_STRING_MOVE" = "移动";
"IDS_FT_STRING_PROCESS" = "%1%文件“%2%”\r\n (%3%/%4%)%5%";
"IDS_FT_STRING_RECIEVE" = "接收";
"IDS_FT_STRING_REMOTEMACHINE" = "远程计算机";
"IDS_FT_STRING_REMOTEMACHINEPROCESS" = "远程计算机(处理您的请求......)";
"IDS_FT_STRING_REMOVE_FILE" = "删除文件“%1%”";
"IDS_FT_STRING_REMOVE_ITEMS" = "删除对象%1%";
"IDS_FT_STRING_ROOTS" = "<根驱动程序>";
"IDS_FT_STRING_SEND" = "发送";
"IDS_FT_STRING_UPLOAD_TO" = "文件上传至 %1%";
"IDS_FT_TOOLTIP_DELETE" = "删除选定的对象(DEL)";
"IDS_FT_TOOLTIP_NEW_FOLDER" = "新建文件夹";
"IDS_FT_TOOLTIP_REFRESH" = "刷新文件列表(F5)";
"IDS_FT_TOOLTIP_ROOT" = "浏览驱动器(Ctrl+Backspace)";
"IDS_FT_TOOLTIP_SEND_LOCAL" = "将所选择的对象发送到远程计算机(F11)";
"IDS_FT_TOOLTIP_SEND_REMOTE" = "将所选择的对象发送到本地计算机(F11)";
"IDS_FT_TOOLTIP_UP" = "浏览父级文件夹(Backspace)";
"IDS_FT_UNKNOWN_DATE2" = "(无效日期)";
"IDS_FT_UNKNOWN_OPERATION_DENIED" = "远程计算机拒绝文件传送操作。";
"IDS_FT_UPLOAD_DENIED" = "远程计算机拒绝上传";
"IDS_FULL_VIDEO" = "常规视频尺寸";
"IDS_FUNCTION_LOCKWORKSTATION_NOT_AVAILABLE" = "远程TeamViewer不支持该功能。\n确保远程计算机上安装了最新的TeamViewer版本。\n必须以管理员权限运行TeamViewer，\n或由Windows启动。";
"IDS_FUNCTION_NOT_AVAILABLE" = "无法执行请求执行的功能。";
"IDS_FUNCTION_NOT_AVAILABLE_NO_CONTROL_PERMISSION" = "当前不允许您控制远程计算机。";
"IDS_GET_HELP" = "请求帮助";
"IDS_GET_HELP_FROM_P1" = "来自%1%请求帮助";
"IDS_GO" = "请求支持";
"IDS_GROUPNAMES" = "组";
"IDS_GROUP_PROPERTIES_SHARED_GROUP_TITLE" = "拥有者";
"IDS_HALF_VIDEO" = "小型视频尺寸";
"IDS_HELP_ACCESS_CONFIGUREBUTTON" = "您可以在此编辑自定义设置的所有细节。\r\n所作更改仅应用于自定义设置并将保存(即使您选择另一设置时)。";
"IDS_HELP_ACCESS_DETAILSBUTTON" = "您可以在此查看关于所选访问控制类型的所有细节。\r\n如要编辑这些设置，请选择“自定义”。";
"IDS_HELP_BUDDY_ACTIVATELICENSE" = "单击此处，以激活帐户许可证";
"IDS_HELP_BUDDY_DISPLAYNAME" = "这是您帐户的显示名称";
"IDS_HELP_BUDDY_EMAIL" = "这是您的帐户的电子邮件地址。";
"IDS_HELP_BUDDY_LICENSE" = "这是与您的帐户关联的许可证";
"IDS_HELP_BUDDY_PASSWORD" = "如要更改您的帐户密码，请在此域中输入新密码。";
"IDS_HELP_BUDDY_SHOWONLINESTATEONLYPARTNERS" = "仅向存在于您列表中的伙伴显示您的在线状态。";
"IDS_HELP_GENERAL_PROXY" = "打开一个对话框，用于配置代理机设置。如果您无法建立连接，可能需要手动输入您的代理机资料。";
"IDS_HELP_HOST_PASSWORD" = "不同于每次在TeamViewer启动时接收随机创建的密码，该功能将为您提供一个个人密码。";
"IDS_HELP_HOST_PASSWORD2" = "请再次输入密码进行确认。";
"IDS_HELP_IDENTITY" = "屏幕名称将显示在各种对话框中，有助于您的伙伴识别您。";
"IDS_HELP_MENU" = "帮助";
"IDS_HELP_MENU_FEEDBACK" = "反馈";
"IDS_HELP_MENU_WEBSITE" = "TeamViewer网站";
"IDS_HELP_MENU_WEB_HELP" = "TeamViewer网站帮助";
"IDS_HELP_PRES_ALLOWPRES" = "关闭该选项可以禁止常规演示。\r\n与“无呼入连接”选项结合使用时，该选项可用于避免您的桌面能被任何人看到。";
"IDS_HELP_PRES_WALLPAPER" = "在向您的伙伴展示期间删除您自己的墙纸。";
"IDS_HELP_REMOTE_QUALITYCUSTOM" = "更详细地自定义质量选项。";
"IDS_HELP_REMOTE_WALLPAPER" = "在远程会话期间删除您伙伴的计算机上的墙纸";
"IDS_HM_EXPLANATION" = "请将您的ID告诉您的伙伴以连接至该计算机。";
"IDS_HM_EXPLANATION_DYN" = "请将您的ID和密码告诉您的伙伴，以便连接该计算机。";
"IDS_HM_PASSWORD_EMPTY" = "主机模块的个人密码不能为空。密码未清除。";
"IDS_HOMEPAGE_LINK" = "http://www.teamviewer.com";
"IDS_HOMEPAGE_LINK_ANTIMALWARE_INFO" = "http://www.teamviewer.com/link/?url=539523";
"IDS_HOMEPAGE_LINK_ANTIMALWARE_LICENSE_EXPIRED" = "http://www.teamviewer.com/link/?url=308980";
"IDS_HOMEPAGE_LINK_BUYLICENSE" = "https://www.teamviewer.com/licensing/update.aspx?id=%1%&ic=%2%&pid=%3%";
"IDS_HOMEPAGE_LINK_ITBRAIN_GETLICENSE" = "http://www.teamviewer.com/link/?url=891850";
"IDS_HOMEPAGE_LINK_ITBRAIN_INFO" = "http://www.teamviewer.com/link/?url=526914";
"IDS_HOMEPAGE_LINK_PERMISSION_INFO" = "http://www.teamviewer.com/link/?url=881911";
"IDS_HOMEPAGE_WAKE_ON_LAN_HELP_LINK" = "http://www.teamviewer.com/link/?url=141508";
"IDS_HOSTINFO1" = "TeamViewer主机已成功安装在您的计算机上，将随系统自动启动。请使用安装时输入的ID和密码来远程访问该计算机。";
"IDS_HOSTINFO2" = "您可以通过菜单栏中的图标配置TeamViewer主机。例如，可以修改密码。";
"IDS_HOST_MEETING" = "主持会议";
"IDS_HOST_MEETING_NOT_ALLOWED" = "您无权主持会议。若要主持会议，则必须在会议访问控制设置中启用“主持会议”。";
"IDS_HOST_NODIALOG" = "不再显示该对话框。";
"IDS_HOUR_HOURS" = "小时";
"IDS_HP_ANTIVIR" = "防病毒";
"IDS_HP_CPU" = "CPU使用";
"IDS_HP_DAEMONMAC" = "OSX Daemon";
"IDS_HP_DISKHEALTH" = "磁盘健康状况";
"IDS_HP_DISKSPACE" = "磁盘空间";
"IDS_HP_EVENTLOG" = "事件日志";
"IDS_HP_FALLBACK_NAME" = "警报";
"IDS_HP_FIREWALL" = "Windows防火墙";
"IDS_HP_LOGFILEMAC" = "日志文件";
"IDS_HP_MACHINEONLINE" = "在线状态";
"IDS_HP_MEMORYUSAGE" = "内存使用";
"IDS_HP_OSUPDATES" = "Windows更新";
"IDS_HP_OSXUPDATES" = "OSX更新";
"IDS_HP_PROCESS" = "进程";
"IDS_HP_SERVICE" = "Windows服务";
"IDS_HP_SYSTEMLOGMAC" = "系统日志";
"IDS_ID_ERROR" = "您已输入了您自己计算机的ID。\r\n\r\n要建立连接，请输入一台远程计算机的ID。";
"IDS_ID_LABEL" = "您的ID   ";
"IDS_ILLEGALID" = "您输入的ID无效。请与您的伙伴重新核对ID。";
"IDS_INCOMING_BLOCKED_DUE_MEETING" = "您的伙伴当前正在主持会议，因此连接被拒绝。";
"IDS_INCOMING_BLOCKED_REQUIRED_LICENSE" = "需要移动设备支持许可证。";
"IDS_INCOMING_BLOCKED_VIDEOCHAT" = "您的伙伴当前正在主持视频通话。您所使用的TeamViewer版本不支持该功能。";
"IDS_INCOMING_PRES_JOIN_MEETING" = "加入会议";
"IDS_INCREASE_PASSWORD_STRENGTH" = "提高密码强度";
"IDS_INFORMATION" = "信息";
"IDS_INSTALL" = "安装";
"IDS_INSTALL_FULL" = "安装完整版";
"IDS_INSTANTSUPPORT_ASSIGNED_TO_ACCOUNT" = "已分配给%1%";
"IDS_INSTANTSUPPORT_ASSIGNED_TO_UNKNOWN" = "已分配给未知人员";
"IDS_INSTANTSUPPORT_INVALID_ASK_SUPPORTER" = "该会话代码无效。请联系支持人员。";
"IDS_INSTANT_SUPPORT_WAITING_ROOM_MESSAGE" = "请等待您的伙伴加入会话。";
"IDS_INTERACTION_DETAILS_CAPTION_FULLINTERACTION" = "全程互动";
"IDS_INTERACTION_DETAILS_CAPTION_MINIMALINTERACTION" = "最低互动";
"IDS_INVALID_EMAIL" = "请提供有效的电子邮件地址。";
"IDS_INVITATION_COMBOBOX_PRESENTATION" = "会议邀请";
"IDS_INVITATION_COMBOBOX_REMOTE_CONTROL" = "远程控制邀请";
"IDS_INVITATION_SUBJECT_CONFERENCE_CALL" = "电话会议邀请";
"IDS_INVITATION_SUBJECT_PRESENTATION" = "会议邀请";
"IDS_INVITATION_SUBJECT_REMOTE_CONTROL" = "远程控制邀请";
"IDS_INVITE_ADDITIONAL_PARTICIPANT_INFO" = "请选择您想要邀请到会话中的联系人。该联系人将会收到一条通知，该通知必须在 20 秒内确认。";
"IDS_INVITE_ADDITIONAL_PARTICIPANT_MENU" = "邀请其他参加者...";
"IDS_INVITE_ADDITIONAL_PARTICIPANT_TITLE" = "邀请其他参加者";
"IDS_INVITE_CONTACT" = "邀请联系人";
"IDS_INVITE_CONTACT_BY_MAIL" = "通过电子邮件或电话...";
"IDS_INVITE_DEFAULTSUBJECT" = "TeamViewer远程控制";
"IDS_INVITE_FOR_BETTER_CHAT_TITLE" = "添加参加者";
"IDS_INVITE_FOR_REMOTE_CONTROL_NOT_SUPPORTED_BY_INVITEE" = "您伙伴的TeamViewer版本 (%1%) 不支持远程控制邀请。";
"IDS_INVITE_FOR_REMOTE_CONTROL_NOT_SUPPORTED_BY_SERVER" = "您伙伴的TeamViewer版本不支持邀请其他参加者。";
"IDS_INVITE_MESSAGE_REMOTE_CONTROL" = "您好，\r\n\r\n请下载以下软件来启动远程控制工具TeamViewer Quicksupport：\r\n\r\n@@URL:QS@@\r\n\r\n\r\n敬上\r\n@@NAME@@\r\n\r\n\r\nwww.teamviewer.com - 远程控制和合作就是如此轻松！";
"IDS_INVITE_PARTICIPANTS_HEADER" = "您的消息文本";
"IDS_INVITE_PARTICIPANTS_TITLE" = "邀请参加者";
"IDS_INVITE_PARTNER" = "邀请伙伴";
"IDS_ITBRAIN_TRIAL_EXPIRED" = "您的试用版已过期。";
"IDS_ITERACTION_TYPE_ALLOW_BY_DEFAULT" = "允许";
"IDS_ITERACTION_TYPE_CHAT_ALL_PARTICIPANTS" = "允许与所有参与者聊天";
"IDS_ITERACTION_TYPE_FILE_SHARING_ALL_PARTICIPANTS" = "允许与所有参与者文件共享";
"IDS_ITERACTION_TYPE_MANUALLY" = "手动允许";
"IDS_JOIN" = "加入";
"IDS_KEYINFO_BTN_FORWARD" = "转发";
"IDS_LAN_ONLY_SELECTED" = "仅允许LAN连接";
"IDS_LICENCENOTE" = "免费许可证(仅非商业用途)";
"IDS_LICENSE_ACTIVATE" = "激活许可证";
"IDS_LICENSE_ACTIVATED" = "该计算机上已激活新TeamViewer许可证！\r\n\r\n旧许可证：%1%\r\n新许可证： %2%";
"IDS_LICENSE_ACTIVATED_OK" = "许可证已激活。\r\n您可以再激活该许可证%1%次。";
"IDS_LICENSE_ACTIVATED_OK_CAPTION" = "许可证已激活";
"IDS_LICENSE_ACTIVATED_TITLE" = "许可证已激活";
"IDS_LICENSE_ACTIVATE_CAPTION" = "许可证激活";
"IDS_LICENSE_ACTIVATE_CONNECTION_ERROR" = "无法激活许可证，因为连接主网关时发生错误。";
"IDS_LICENSE_ACTIVATE_CONNECTION_ERROR_CAPTION" = "无连接";
"IDS_LICENSE_ACTIVATE_EXPIRED" = "该许可证已到期。";
"IDS_LICENSE_ACTIVATE_EXPIRED_CAPTION" = "许可证到期";
"IDS_LICENSE_ACTIVATE_INVALID" = "许可证编号无效。";
"IDS_LICENSE_ACTIVATE_INVALID_CAPTION" = "无效许可证";
"IDS_LICENSE_ACTIVATE_MOVE" = "本许可证已激活。\n是否要将许可证移动到此计算机上？\n向左移动：";
"IDS_LICENSE_ACTIVATE_MOVE_CAPTION" = "移动许可证？";
"IDS_LICENSE_ACTIVATE_NO_MOVES_LEFT" = "您的许可证已激活。您没有任何许可证向左移动。\n 无法激活许可证。";
"IDS_LICENSE_ACTIVATE_NO_MOVES_LEFT_CAPTION" = "没有许可证向左移动";
"IDS_LICENSE_ACTIVATE_SAMEID" = "已经为该计算机激活该许可证。";
"IDS_LICENSE_ACTIVATE_WRONGVERSION" = "您的许可证编号对该程序版本无效。";
"IDS_LICENSE_ACTIVATE_WRONGVERSION_CAPTION" = "版本错误";
"IDS_LICENSE_ADDPARTICIPANT_DECLINED" = "由于许可证限制，%1%名参与者已被拒绝加入会议。只允许%2%名参与者加入会议。";
"IDS_LICENSE_BUSINESS" = "Business";
"IDS_LICENSE_BUY_NOW" = "立即购买";
"IDS_LICENSE_CODE_LABEL" = "许可证代码：";
"IDS_LICENSE_CORPORATE" = "Corporate";
"IDS_LICENSE_CURRENT_LABEL" = "当前许可证：";
"IDS_LICENSE_DESCRIPTION_TEXT" = "请输入您的许可证代码以升级至其他许可证。";
"IDS_LICENSE_ENTERPRISE" = "Enterprise";
"IDS_LICENSE_EXPIRES" = "到期";
"IDS_LICENSE_FREE" = "免费";
"IDS_LICENSE_FREEREG" = "免费(已注册)";
"IDS_LICENSE_HOST" = "主机";
"IDS_LICENSE_OEM" = "OEM";
"IDS_LICENSE_PARTICIPANTS_KICKED" = "由于许可证限制，%1%名参与者已被删除。只允许%2%名参与者加入会议。";
"IDS_LICENSE_PREMIUM" = "Premium";
"IDS_LICENSE_PROFESSIONAL" = "Professional";
"IDS_LICENSE_REGISTRATION_SUCCESFULL" = "许可证激活成功";
"IDS_LICENSE_SB" = "小型公司";
"IDS_LICENSE_SERVER_ENTERPRISE" = "TeamViewer Server Enterprise";
"IDS_LICENSE_SERVER_TRIAL" = "TeamViewer服务器试用版";
"IDS_LICENSE_STATUS" = "许可证状态";
"IDS_LICENSE_TITLE" = "许可证激活";
"IDS_LICENSE_TRIAL" = "试用版";
"IDS_LICENSE_TYPE" = "许可证";
"IDS_LICENSE_UNKOWN" = "未知类型 - 建议更新";
"IDS_LICENSING_NUMBEROFCHANNELS_PL" = "通道";
"IDS_LICENSING_NUMBEROFCHANNELS_SG" = "通道";
"IDS_LINK_COMMENT_CONSOLE" = "http://www.teamviewer.com/link/?url=632515";
"IDS_LINK_CONSOLE_LOGSESSION" = "http://www.teamviewer.com/link/?url=522447";
"IDS_LNG" = "zhCN";
"IDS_LOADING_PLEASE_WAIT" = "正在加载... \r\n请等待";
"IDS_LOCKED_MEETING_CONFIRM_P1" = "%1%想要加入您的会议。";
"IDS_LOCKED_MEETING_REJECTED" = "您的伙伴未确认您加入会议的请求。";
"IDS_LOCKWORKSTATION" = "锁定";
"IDS_LOCKWORKSTATION_SESSIONEND" = "在会话结束时锁定";
"IDS_LOCK_WORKSTATION" = "锁定计算机";
"IDS_LOGCONNECTION_TOOLTIP" = "仅可与连接报告功能一同使用。要了解更多信息，请单击此处。";
"IDS_LOGIN_CONFIRM_AUTOSESSIONRECORDING" = "该会话将被记录。您是否要继续？";
"IDS_LOGIN_PARTNER_OLD_VERSION_TEXT" = "您的伙伴使用的是旧版(%1%.%2%)Teamviewer。\r\n请通知您的伙伴进行更新。";
"IDS_LOGOFF" = "退出";
"IDS_LOGON" = "登录";
"IDS_MAILTO_CAPTION_PARTICIPANT" = "邀请参加者";
"IDS_MAILTO_CAPTION_PARTNER" = "邀请伙伴";
"IDS_MAIL_DEFAULT_INSTANT_MEETING_SUBJECT" = "即时会议";
"IDS_MAIL_DEFAULT_NO_END" = "未定义结束时间";
"IDS_MAINWINDOWTILE" = "初始设置";
"IDS_MAINWINDOW_INVALID_MEETING_ID" = "%1%不是一个有效的会议ID。\r\n请输入一个有效的会议ID (例如，m55-555-555)来加入会议。如要创建远程控制会话，请切换到远程控制选项卡。";
"IDS_MAIN_BUDDYLINK" = "计算机和联系人";
"IDS_MAIN_CREATE_SESSION" = "控制远程计算机";
"IDS_MAIN_MENU_ABOUT_TEAMVIEWER" = "关于TeamViewer";
"IDS_MAIN_MENU_ACTIVATE_LICENSE" = "激活许可证";
"IDS_MAIN_MENU_EXIT_TEAMVIEWER" = "退出TeamViewer";
"IDS_MAIN_MENU_NEARBY" = "附近搜索";
"IDS_MAIN_MENU_OPEN_LOGFILES" = "打开日志文件...";
"IDS_MAIN_MENU_OPTIONS" = "选项";
"IDS_MAIN_MENU_SETUP_UNATTENDED_ACCESS" = "设置无人值守访问...";
"IDS_MAIN_MENU_SHOW_MAIN_WINDOW" = "显示TeamViewer";
"IDS_MAIN_MENU_SHOW_PARTNER_LIST" = "显示计算机和联系人";
"IDS_MAIN_MENU_SHOW_STATUS_DIALOG" = "显示状态对话框";
"IDS_MAIN_MENU_TEAMVIEWER_WEBSITE" = "TeamViewer网站";
"IDS_MAIN_PARTNER_ID" = "伙伴ID";
"IDS_MAIN_PARTNER_LIST" = "计算机和联系人";
"IDS_MAIN_WAIT_FOR_SESSION" = "允许远程控制";
"IDS_MAIN_WINDOW_QUIT" = "退出";
"IDS_MALWARE_STATUS_MORE_THAN_TWO_DAYS" = "超过2天以前";
"IDS_MALWARE_STATUS_NO_INFORMATION" = "尚未扫描";
"IDS_MALWARE_STATUS_SUMMARY_BUDDY_OFFLINE" = "本设备离线。";
"IDS_MALWARE_STATUS_SUMMARY_ONACCESS_DISABLED" = "这台设备有问题：实时保护已禁用。";
"IDS_MALWARE_STATUS_SUMMARY_PROBLEM_DEFINITION" = "该设备存在问题。无法执行更新";
"IDS_MALWARE_STATUS_SUMMARY_PROBLEM_MALWARE" = "检测到恶意软件";
"IDS_MALWARE_STATUS_SUMMARY_PROBLEM_OFFLINE" = "ITbrain防恶意软件服务不在运行。请重启设备。";
"IDS_MALWARE_STATUS_SUMMARY_PROBLEM_SCAN" = "这台设备有问题：设备超过2天未进行扫描";
"IDS_MALWARE_STATUS_SUMMARY_PROTECTED" = "该设备受保护";
"IDS_MALWARE_STATUS_TODAY" = "今天";
"IDS_MALWARE_STATUS_YESTERDAY" = "昨天";
"IDS_MANAGED_DEVICE_ADD_DIALOG_SECURITY_DESCRIPTION" = "将该设备分配给TeamViewer帐户，无需密码便可进行安全连接。";
"IDS_MANAGED_DEVICE_ADD_DIALOG_TITLE" = "分配至帐户";
"IDS_MANAGED_DEVICE_ASSIGN_BUTTON" = "分配";
"IDS_MANAGED_DEVICE_CANCEL_BUTTON" = "取消";
"IDS_MEETINGTAB_SCHEDULE" = "安排会议";
"IDS_MEETING_ACCESS_ALLOW" = "允许";
"IDS_MEETING_ACCESS_CONTROLTYPE_CUSTOM" = "自定义设置";
"IDS_MEETING_ACCESS_CONTROLTYPE_FULLACCESS" = "完全访问";
"IDS_MEETING_ACCESS_CONTROLTYPE_VIEWANDSHOW" = "查看并显示";
"IDS_MEETING_ACCESS_DENY" = "拒绝";
"IDS_MEETING_ALREADY_RUNNING" = "会议已经开始运行。";
"IDS_MEETING_CONFIRM_UNLOCK_ALL_P2" = "%1%和%2%等人希望加入您的会议。";
"IDS_MEETING_CONNECT_FAILED_CANCELLED" = "由于您的请求已被取消，因此无法建立会议。";
"IDS_MEETING_CONNECT_FAILED_TIMEDOUT" = "由于您的请求已超时，因此无法建立会议。请再次尝试。";
"IDS_MEETING_DEFAULT_SUBJECT" = "TeamViewer会议：示例主题";
"IDS_MEETING_DEFAULT_TOPIC" = "新建会议";
"IDS_MEETING_EDIT_LABEL" = "编辑...";
"IDS_MEETING_ID_LABEL" = "会议ID";
"IDS_MEETING_INFO_ORGANIZER" = "组织者";
"IDS_MEETING_INFO_PRESENTER" = "演示者";
"IDS_MEETING_INTERACTION_TYPE_CUSTOM" = "自定义设置...";
"IDS_MEETING_INTERACTION_TYPE_FULLINTERACTION" = "全程互动";
"IDS_MEETING_INTERACTION_TYPE_MINIMALINTERACTION" = "最低互动(演示模式)";
"IDS_MEETING_INVITATION_HTML" = "<!DOCTYPE HTML PUBLIC \"-//W3C//DTD HTML 3.2//EN\"><HTML><BODY><p>您好，</p><p>请单击本链接加入会议：<br /><a href=\"@@URL:MID@@\">@@URL:MID@@</a></p><br /><p>会议ID：<b>@@MID@@</b><br />@@PW:MEETINGTEXT@@</p><p>@@CONFCALL@@</p><p>此致，<br />@@NAME@@<br /></p><p><a href=\"http://www.teamviewer.com\">www.teamviewer.com</a> - 轻松召开在线会议，实现屏幕共享</p></BODY></HTML>";
"IDS_MEETING_INVITATION_LOCATION" = "TeamViewer在线";
"IDS_MEETING_INVITATION_PASSWORD" = "密码：%1%";
"IDS_MEETING_INVITATION_SUBJECT" = "TeamViewer会议：@@M:Subject@@";
"IDS_MEETING_INVITATION_TEXT" = "您好，\r\n\r\n请单击本链接加入会议：\r\n@@URL:MID@@\r\n\r\n会议ID：@@MID@@\r\n@@PW:MEETINGTEXT@@\r\n@@CONFCALL@@\r\n此致，\r\n@@NAME@@\r\n\r\n\r\nwww.teamviewer.com - 轻松召开在线会议，实现屏幕共享";
"IDS_MEETING_INVITE_LABEL" = "邀请...";
"IDS_MEETING_MYMEETINGS_LABEL" = "我的会议";
"IDS_MEETING_MY_MEETING" = "我的会议";
"IDS_MEETING_NAME_LABEL" = "您的姓名";
"IDS_MEETING_NEW_LABEL" = "新建会议";
"IDS_MEETING_PARTICIPANT_LICENSE_LIMIT_REACHED" = "组织者当前使用的许可证不允许任何其他参与者加入会议。";
"IDS_MEETING_QUICKJOIN_ASK_CONFIRMATION_P1" = "%1%邀请您加入他/她的会议。您现在就要加入会议吗？";
"IDS_MEETING_QUICKJOIN_MASTER_REJECTED" = "您被禁止向您的伙伴%1%发送请求。";
"IDS_MEETING_QUICKJOIN_MEETING_INCOMPATIBLE" = "由于您的伙伴“%1%”的TeamViewer版本不兼容，因此他无法加入会议。";
"IDS_MEETING_QUICKJOIN_PARTNER_NOT_ALLOWED" = "由于访问权限限制，您的伙伴%1%无权加入会议。";
"IDS_MEETING_QUICKJOIN_PARTNER_REJECTED" = "您的伙伴%1%拒绝了您加入会议的询问。";
"IDS_MEETING_QUICKJOIN_REQUEST_TIMED_OUT" = "%1%未及时应答。";
"IDS_MEETING_QUICKJOIN_TITLE_P0" = "加入会议";
"IDS_MEETING_QUICKJOIN_TITLE_P1" = "%1% - 加入会议";
"IDS_MEETING_RUNNING_JOIN" = "该会议已在进行中。想要加入吗？";
"IDS_MEETING_SCHEDULE_CONFIGURE_CONCALL_LABLE" = "配置电话会议";
"IDS_MEETING_SCHEDULE_END_LABEL" = "End";
"IDS_MEETING_SCHEDULE_PASSWORD_LABEL" = "密码   ";
"IDS_MEETING_SCHEDULE_SAVE_CHECKBOX" = "保存会议，以备将来再次使用";
"IDS_MEETING_SCHEDULE_START_LABEL" = "开始";
"IDS_MEETING_SCHEDULE_SUBJECT_LABEL" = "主题";
"IDS_MEETING_SUBJECT_LABEL" = "主题";
"IDS_MEETING_UNLOCK" = "%1%想要加入您的会议。";
"IDS_MEETING_WAITINGROOM_ORGANIZEDBY" = "由%1%组织";
"IDS_MENU_COPY_RANDOM_PASSWORD" = "将随机密码复制到剪贴板";
"IDS_MENU_CREATE_NEW_RANDOM_PASSWORD" = "创建新的随机密码";
"IDS_MENU_DEACTIVATE_RANDOM_PASSWORD" = "Deactivate random password"; 
"IDS_MENU_SEND_KEY_COMBINATIONS" = "发送组合键";
"IDS_MENU_SEND_SYSTEM_KEY_COMBINATIONS" = "发送系统组合键";
"IDS_MENU_SET_PREDEFINED_PASSWORD" = "设置个人密码";
"IDS_MIN_MINS_SHORT" = "分钟";
"IDS_MM_PLY_MUTE" = "静音";
"IDS_MONITORING_CAPTION" = "ITbrain监控";
"IDS_MONITORING_GETLICENSE" = "获取许可证";
"IDS_MONOCHROME_ICON" = "使用黑白菜单栏图标";
"IDS_MORE_INFORMATION" = "更多信息";
"IDS_MOVE" = "移动";
"IDS_MOVE_LICENSE" = "移动许可证";
"IDS_MOVE_PL_ELEMENT_ERROR_CANNOT_MOVE_FROM_P2" = "您无法将“%1%”从组“%2%”中移动，因为您权限不足。";
"IDS_MOVE_PL_ELEMENT_ERROR_CANNOT_MOVE_TO_P2" = "由于您权限不足，因此无法将“%1%”移动到组“%2%”。";
"IDS_MOVE_PL_ELEMENT_ERROR_REMOVE_ITBRAIN_P1" = "设备“%1%”上已激活ITbrain电脑监控。如要将该设备移到其他拥有者，请取消激活ITbrain电脑监控。";
"IDS_MOVE_PL_ELEMENT_ERROR_REMOVE_SERVICES_P2" = "设备%1%已激活拥有者专用服务。如要将该设备移到其他拥有者，请取消激活这些服务：%2%";
"IDS_MOVE_PL_ELEMENT_ERROR_VERSION_P1" = "设备“%1%”正在运行早期TeamViewer版本。为了移除该设备，请将该设备更新为最新TeamViewer版本。";
"IDS_MOVE_PL_ELEMENT_WARNING_CURRENT_OWNER_LOSE_P1" = "Moving %1% to a different owner might cause the former owner to lose his access to the device";
"IDS_MOVE_PL_ELEMENT_WARNING_YOU_LOSE_P1" = "Moving %1% to a different owner might cause you to lose your access to this device.";
"IDS_MRU_CLEAR_HISTORY" = "清除此历史";
"IDS_MRU_LINE_SEPARATOR" = "-------------";
"IDS_MRU_NEARBY" = "显示附近的联系人和设备";
"IDS_MSGBOX_ACCOUNTUPGRADE_TEXT" = "当我们为您的计算机和联系人执行性能提升时，请稍等。这可能需要一些时间，但只需要执行一次。如果您现在取消，我们将在您离开的位置自动继续。";
"IDS_MSGBOX_ACCOUNTUPGRADE_TITLE" = "性能提升";
"IDS_MULTIPLE_CONNECTION_CAPTION" = "多重连接";
"IDS_MULTIPLE_CONNECTION_FILETRANSFER" = "本计算机已经有一个连接！您可以使用远程控制窗口中的文件传输命令启动文件传送。\n希望继续建立另一个连接吗？";
"IDS_MULTIPLE_CONNECTION_STANDARD" = "本计算机已经有一个连接！\n希望建立另一个连接吗？";
"IDS_MULTIPLE_CONNECTION_VPN" = "本计算机已经有一个连接！您可以随时通过远程控制窗口中的“其他 | VPN | 启动”命令来启动文件传送。\n希望继续建立另一个连接吗？";
"IDS_MULTIPLE_CONNECTION_VPN_VPN" = "本计算机已经有一个VPN连接！";
"IDS_MULTI_MONITOR_INFORMATION_TEXT" = "远程计算机有多台监视器。可以通过远程控制工具栏中的“查看 | 激活监视器”来同时显示或轮换显示两台监视器。";
"IDS_NEARBY_BUTTON_TITLE" = "显示附近的联系人和设备";
"IDS_NEARBY_TITLE" = "附近搜索";
"IDS_NEW_DYNPWD_DEACTIVATE" = "取消激活";
"IDS_NEW_DYNPWD_GENERATE" = "生成新密码";
"IDS_NEW_DYNPWD_KEEP" = "保留当前密码";
"IDS_NO" = "否";
"IDS_NOISE_THRESHOLD" = "噪音阈值";
"IDS_NOMINATE_ORGANIZER" = "分配为组织者";
"IDS_NOMINATE_PRESENTER" = "分配为演示者";
"IDS_NONCOMMERCIAL" = "这是由www.teamviewer.com发起的免费会话r\n\r\n请注意免费会话只能用于\r\n非商业用途。\r\n\r\n感谢您的公正参与！";
"IDS_NONCOMMERCIAL_Meeting" = "这是由www.teamviewer.com支持的免费会议\r\n\r\n请注意，免费会议\r\n仅可用于非商业目的。\r\n\r\n请遵守公平交易原则，谢谢！";
"IDS_NONCOMMERCIAL_TITLE" = "发起会话";
"IDS_NONCOMMERCIAL_TITLE_Meeting" = "支持的会议";
"IDS_NOTIFICATION_CENTER_ALERT_SECTION_TITLE" = "警报";
"IDS_NOTIFICATION_CENTER_CONTACT_REQUESTS_SECTION_TITLE" = "联系人";
"IDS_NOTIFICATION_CENTER_CONTACT_SUGGESTIONS_SECTION_TITLE" = "来自最近会话的联系人";
"IDS_NOTIFICATION_CENTER_INSTANT_SUPPORT_SESSIONS_SECTION_TITLE" = "服务队列";
"IDS_NOTIFICATION_CENTER_SHARED_GROUP_REQUESTS_SECTION_TITLE" = "组";
"IDS_NOTIFICATION_CENTER_TITLE" = "通知";
"IDS_NOTIFY_BUDDY_INFO" = "%1%已登录";
"IDS_NOTIFY_CHAT_TITLE" = "来自%1%的消息";
"IDS_NOTIFY_CHAT_UNREAD_MESSAGES_TEXT" = "您有未读信息。";
"IDS_NOTIFY_CHAT_UNREAD_MESSAGES_TITLE" = "聊天";
"IDS_NOTIFY_INSTANTSUPPORT_ASSIGNED" = "已为您分配了新的服务实例：%1%";
"IDS_NOTIFY_INSTANTSUPPORT_UNASSIGNED" = "有新的服务实例可用：%1%";
"IDS_NOTIFY_OPTIONS_BUTTON" = "选项";
"IDS_NOT_AVAILABLE" = "不可用";
"IDS_NOT_LOGGED_IN_CONNECT" = "您需要登录您的TeamViewer账户来自动连接。";
"IDS_NO_CONNECTION_ERROR" = "无法建立连接。\r\n\r\n%1%";
"IDS_NO_CONNECTION_TO_PARTNER_ERROR" = "未连接到伙伴%1%！\r\n\r\n%2%";
"IDS_NO_INCOMING_CONNECTIONS" = "允许无呼入连接";
"IDS_NO_JOIN_MEETING_IN_LAN_ONLY" = "无法加入会议，原因是仅允许LAN连接。如要加入会议，请相应地在常规选项中更改“LAN接入连接”。";
"IDS_NO_MAILING_PROGRAM" = "无法找到默认的邮件程序。\r\n请配置您的邮件程序。";
"IDS_NO_NOTIFICATIONS_AVAILABLE" = "当前没有通知。";
"IDS_NO_OUTGOING_CONNECTIONS" = "允许“无呼出连接”";
"IDS_NO_SHUTDOWN_PRIVILEGE" = "不允许已登录用户重启计算机。";
"IDS_NO_START_CONFCALL_IN_LAN_ONLY" = "由于只允许LAN连接，因此无法召开会议电话。为了能够得到电话数据，请相应更改常规选项中的“呼入的LAN连接”。";
"IDS_NO_START_MEETING_IN_LAN_ONLY" = "无法主持会议，原因是仅允许LAN连接。如要主持会议，请相应地在常规选项中更改“LAN接入连接”。";
"IDS_NO_USER_LOGGED_IN" = "远程重启被拒绝。\r\n当前没有用户登录。您必须先登录才能继续。";
"IDS_NO_VALID_LICENSE" = "“TeamViewer.ini”配置文件中的许可证代码不是有效的Enterprise Concurrent许可证。\r\nTeamViewer Portable仅在受限制的演示模式下运行。";
"IDS_OFFLINE_DURATION" = "离线(%1%)";
"IDS_OK" = "确定";
"IDS_ON_SESSION_END_DYNAMIC_PASSWORD" = "与%1%的连接已结束。只要您不更改旧密码(或关闭TeamViewer)，您的连接伙伴就可以用旧密码建立新的连接。\n您希望现在生成新密码吗？";
"IDS_ON_SESSION_END_DYNAMIC_PASSWORD_MULTIPLE_SUPPORTERS" = "连接已结束。只要您不更改旧密码 (或关闭TeamViewer)，您的连接伙伴就可使用该密码建立一个新的连接。\n现在您想创建一个新的随机密码吗？";
"IDS_ON_SESSION_END_DYNMAIC_PASSWORD_CAPTION" = "是否更改随机密码？";
"IDS_OPEN_CONNECTION_CONFIRM_CLOSE_MESSAGE" = "如果现在退出TeamViewer，则直到您手动重新启动TeamViewer，才能再次连接到该计算机。确定要终止TeamViewer吗？";
"IDS_OPEN_IN_BROWSER" = "在浏览器中打开";
"IDS_OPTIMIZE_QUALITY" = "优化质量";
"IDS_OPTIMIZE_SPEED" = "优化速度";
"IDS_OPTIONS_AUTO_THRESHOLD" = "自动";
"IDS_OPTIONS_BLACK_AND_WHITELIST" = "黑名单与白名单";
"IDS_OPTIONS_CONFIGURE" = "配置...";
"IDS_OPTIONS_CONFIRM_PASSWORD" = "确认密码";
"IDS_OPTIONS_CONN_RULES" = "到本计算机的连接规则";
"IDS_OPTIONS_DETAILS" = "细节...";
"IDS_OPTIONS_DYNAMIC_PASSWORD_TITLE" = "随机密码(用于自主访问)";
"IDS_OPTIONS_INCOMMING_LAN_CONNECTIONS" = "呼入的LAN连接";
"IDS_OPTIONS_LAN_ACCEPT" = "接受";
"IDS_OPTIONS_LAN_ACCEPT_EXCLUSIV" = "仅接受";
"IDS_OPTIONS_LAN_DEACTIVATED" = "取消激活";
"IDS_OPTIONS_LOCAL_NETWORK" = "本地网络中的连接(通过IP地址)";
"IDS_OPTIONS_MEETING_REMOTEAUDIO" = "共享计算机声音和音乐";
"IDS_OPTIONS_NETWORK_SETTINGS" = "网络设置";
"IDS_OPTIONS_NO_CAMERA_CONNECTED" = "未连接摄像头";
"IDS_OPTIONS_PASSWORD" = "密码   ";
"IDS_OPTIONS_PASSWORD_STRENGTH" = "密码强度";
"IDS_OPTIONS_PERMANENT_PASSWORD_TITLE" = "个人密码 (用于无人值守访问)";
"IDS_OPTIONS_PROXY_SETINGS" = "代理设置";
"IDS_OPTIONS_REMOTECONTROL_REMOTEAUDIO" = "播放计算机声音和音乐";
"IDS_OPTIONS_TAB_ACCOUNT" = "账户";
"IDS_OPTIONS_TAB_ADVANCED" = "高级";
"IDS_OPTIONS_TAB_AUDIO" = "音频";
"IDS_OPTIONS_TAB_GENERAL" = "常规";
"IDS_OPTIONS_TAB_INVITATION" = "邀请";
"IDS_OPTIONS_TAB_INVITATION_MESSAGE" = "邀请消息";
"IDS_OPTIONS_TAB_INVITATION_RESET" = "重设";
"IDS_OPTIONS_TAB_INVITATION_SUBJECT" = "主题";
"IDS_OPTIONS_TAB_INVITATION_TEMPLATE" = "模板";
"IDS_OPTIONS_TAB_INVITATION_TEST" = "测试邀请";
"IDS_OPTIONS_TAB_PARTNERLIST_ACCOUNT_SETTINGS" = "帐户设置";
"IDS_OPTIONS_TAB_PARTNERLIST_DISPLAY_NAME" = "显示名称";
"IDS_OPTIONS_TAB_PARTNERLIST_EMAIL" = "电子邮件";
"IDS_OPTIONS_TAB_PARTNERLIST_LICENSE" = "激活的许可证";
"IDS_OPTIONS_TAB_PARTNERLIST_LOG_TO_CONSOLE" = "记录会话以进行连接报告";
"IDS_OPTIONS_TAB_PARTNERLIST_NEW_PASSWORD" = "新密码";
"IDS_OPTIONS_TAB_PARTNERLIST_NOTIFY_MESSAGE" = "有呼入消息请通知我";
"IDS_OPTIONS_TAB_PARTNERLIST_NOTIFY_PARTNER_SIGNIN" = "当伙伴登录时请通知我";
"IDS_OPTIONS_TAB_PARTNERLIST_OFFLINE_SEPERATE" = "单独组中的离线伙伴";
"IDS_OPTIONS_TAB_PARTNERLIST_ONLY_PARTNERS" = "只有我名单中的伙伴才能看到我的在线状态并能给我发送消息";
"IDS_OPTIONS_TAB_PARTNERLIST_SHOW_COMMENT_WINDOW" = "在每次会话结束后显示备注窗口";
"IDS_OPTIONS_TAB_PRESENTATION" = "会议";
"IDS_OPTIONS_TAB_PRESENTATION_REMOVE_WALLPAPER" = "删除自己的墙纸";
"IDS_OPTIONS_TAB_REMOTECONTROL" = "远程控制";
"IDS_OPTIONS_TAB_SECURITY" = "安全性";
"IDS_OPTIONS_TAB_VIDEO" = "视频";
"IDS_OPTIONS_VIDEO_SOURCE" = "视频来源";
"IDS_OPTIONS_YOUR_DISPLAY_NAME" = "您的显示名称";
"IDS_OPTION_PASSWORD" = "密码：";
"IDS_OPTION_PASSWORD_INFO" = "本选项对话框有密码保护。请输入密码，以便访问选项对话框。";
"IDS_OPTION_PASSWORD_TITLE" = "需要身份验证";
"IDS_OR" = "或";
"IDS_OUTGOING_CONNECTION_ON_MEETING_ALREADYJOINED" = "您已加入本次会议。";
"IDS_OUTGOING_CONNECTION_ON_MEETING_FAILED" = "无法建立会议。请检查您的互联网连接。";
"IDS_OUTGOING_CONNECTION_ON_MEETING_FORBIDDEN" = "无法建立会议。存在呼入的远程控制会话，或者您正在主持会议。";
"IDS_PARTICIPANT_DEFAULTNAME" = "参加者%1%";
"IDS_PARTICIPANT_RENAME" = "编辑姓名...";
"IDS_PARTICIPATE_HEADLINES" = "加入会议";
"IDS_PARTNER_HAS_OLD_VERSION_CAPTION" = "伙伴使用旧版的TeamViewer";
"IDS_PARTNER_NEW_MAJOR_VERSION" = "您伙伴使用的是较新版TeamViewer。您希望立即更新TeamViewer以建立连接吗？";
"IDS_PARTNER_NEW_MAJOR_VERSION_MAC" = "您的伙伴使用的是更高版本的TeamViewer。您需要更新TeamViewer，才能建立连接。";
"IDS_PARTNER_VERSION" = "伙伴的版本：";
"IDS_PASSWORD_AFTER_SESSION_END_LABEL" = "每次会话后随机生成密码";
"IDS_PASSWORD_CONFIRM_CONFIRM_LABEL" = "重复新密码";
"IDS_PASSWORD_CONFIRM_INFO" = "出于安全考虑，请输入您的旧密码。";
"IDS_PASSWORD_CONFIRM_NEW_LABEL" = "新密码";
"IDS_PASSWORD_CONFIRM_OLD_LABEL" = "旧密码";
"IDS_PASSWORD_INSECURE" = "警告：您的密码不安全。\r\n至少使用4个不同的字符。";
"IDS_PASSWORD_LABEL" = "密码   ";
"IDS_PASSWORD_NOT_SET_CAPTION" = "未设置密码";
"IDS_PASSWORD_VERIFY_ERROR_TEXT" = "密码无法验证。请确保两个密码匹配。";
"IDS_PASTEBOARD_PROGRESS_ABOUT_AN_HOUR" = "约一小时";
"IDS_PASTEBOARD_PROGRESS_ABOUT_A_DAY" = "约一天";
"IDS_PASTEBOARD_PROGRESS_ABOUT_A_MINUTE" = "约一分钟";
"IDS_PASTEBOARD_PROGRESS_ABOUT_FIVE_SECONDS" = "约5秒";
"IDS_PASTEBOARD_PROGRESS_ABOUT_TEN_SECONDS" = "约10秒";
"IDS_PASTEBOARD_PROGRESS_ABOUT_X_DAYS" = "约%1%天";
"IDS_PASTEBOARD_PROGRESS_ABOUT_X_HOURS" = "约%1%小时";
"IDS_PASTEBOARD_PROGRESS_ABOUT_X_MINUTES" = "约%1%分钟";
"IDS_PASTEBOARD_PROGRESS_LESS_THAT_A_MINUTE" = "不到一分钟";
"IDS_PASTEBOARD_PROGRESS_TITLE" = "正在将“%1%”复制到“%2%”";
"IDS_PASTEBOARD_PROGRESS_TOTAL_ESTIMATING" = "%1%/%2% - 预计剩余时间...";
"IDS_PASTEBOARD_PROGRESS_TOTAL_WITH_TIME" = "%1%/%2% - %3%";
"IDS_PASTEBOARD_PROGRESS_WINDOW_TITLE" = "TeamViewer剪贴板";
"IDS_PERMISSIONS" = "权限";
"IDS_PLPOPUP_ANTIMALWARE_LASTSCAN" = "上一次扫描：";
"IDS_PLPOPUP_MENU_ACTIVATE" = "启用";
"IDS_PLPOPUP_MENU_ANTIMALWARE_CAPTION" = "ITbrain电脑安全防护软件";
"IDS_PLPOPUP_MENU_ANTIMALWARE_CONFIGURE" = "配置反恶意软件";
"IDS_PLPOPUP_MENU_ANTIMALWARE_FULLSCAN" = "完整扫描";
"IDS_PLPOPUP_MENU_ANTIMALWARE_QUICKSCAN" = "快速扫描";
"IDS_PLPOPUP_MENU_ANTIMALWARE_STATUS" = "状态";
"IDS_PLPOPUP_MENU_GETLICENSE" = "获取许可证";
"IDS_PLPOPUP_MENU_LINK" = "了解更多";
"IDS_PLPOPUP_MENU_MONITORING_CAPTION" = "ITbrain监控";
"IDS_PLPOPUP_MENU_MONITORING_CONFIGURE" = "配置监控";
"IDS_PLPOPUP_MENU_MONITORING_RECHECKALL" = "重新检查所有";
"IDS_PLPOPUP_MULTISELECT_GROUP_DESCRIPTION" = "请选择所选条目的移动位置。";
"IDS_PLPOPUP_MULTISELECT_GROUP_TITLE" = "移动";
"IDS_PLPOPUP_MULTISELECT_MOVE_DESCRIPTION" = "将所选条目移动到另一个组";
"IDS_PLPOPUP_MULTISELECT_MOVE_TITLE" = "移动";
"IDS_PLPOPUP_MULTISELECT_TITLE" = "多个条目";
"IDS_PLPROP_ALIAS" = "别名";
"IDS_PLPROP_GROUPNAME" = "组名";
"IDS_PLPROP_NAME_OR_EMAIL" = "姓名或电子邮件";
"IDS_PLPROP_TEAMVIEWER_ID" = "TeamViewer ID";
"IDS_PL_MENU_COMPUTER_ASSIGN" = "分配至帐户...";
"IDS_PL_MENU_CONTACT_INVITATION_REVOKE" = "取消邀请";
"IDS_PL_MENU_GENERAL_DELETE" = "删除";
"IDS_PL_MENU_GENERAL_PROPERTIES" = "属性";
"IDS_PL_MENU_GENERAL_SHARES" = "共享内容";
"IDS_PL_MENU_NEARBY_ADD" = "添加";
"IDS_PL_MENU_SESSION_ASSIGN" = "分配...";
"IDS_PL_MENU_SESSION_CLOSE" = "关闭";
"IDS_PL_MENU_SESSION_EMAIL" = "邀请...";
"IDS_PL_STATE_ACKNOWLEDGE" = "确认";
"IDS_PL_STATE_CHECKNOW" = "重新检查所有";
"IDS_PL_STATE_DETAILS" = "详情";
"IDS_PL_STATE_PAUSE" = "Pause";
"IDS_PL_STATE_RESUME" = "恢复(R)";
"IDS_PL_STATE_RM_CHECKALL" = "检测";
"IDS_PL_STATE_RM_INSTALLING" = "正在安装ITbrain监控...";
"IDS_PL_STATE_RM_UNINSTALLING" = "ITbrain正在卸载。";
"IDS_PL_STATE_STOP" = "停止";
"IDS_POLICY_ENFORCED_HINT_P1" = "部分设置由%1%管理";
"IDS_PORT" = "端口";
"IDS_PREFERENCES_INVALID_CONFIGURATION" = "无效配置";
"IDS_PREFERENCES_MEETING_AUTO_START_SCREEN_SHARING" = "起始画面自动共享";
"IDS_PREFERENCES_MEETING_INSTANT_MEETING_PASSWORD" = "即时会议密码";
"IDS_PREFERENCES_MEETING_INTERACTION_DEFAULTS" = "与会者互动";
"IDS_PRESENTATION_QUICKJOIN_TITLE" = "%1% - 演示";
"IDS_PRESENTER_CHANGE_DENIED_CAPTION" = "演示者变更已被拒绝";
"IDS_PRESENTER_CHANGE_DENIED_TEXT" = "您选中的参与者没有确认您令其担任演示者的请求。";
"IDS_PRESENTER_HANDOVER" = "演示者角色转交";
"IDS_PRESENTER_HANDOVER_CONFIRM" = "演示者角色转交确认";
"IDS_PRESENTER_HANDOVER_OLD_VERSION" = "该参加者的TeamViewer为旧版本，因此不可指定为演示者。\r\n更新远程TeamViewer安装，并将演示转交给此参加者。";
"IDS_PRESENTER_HANDOVER_PARTNER_DID_NOT_CONFIRM" = "您的伙伴未确认您令其成为演示者的询问";
"IDS_PRESENTER_HANDOVER_PARTNER_RESTRICTION_MEETING" = "您当前正在主持会议，因此分配被拒绝。";
"IDS_PRESENTER_HANDOVER_PARTNER_RESTRICTION_RC" = "有一个呼入的远程控制会话在与会端运行，因此分配被拒绝。";
"IDS_PRESENTER_HANDOVER_REJECT" = "拒绝";
"IDS_PRESENTER_HANDOVER_SHOW_MY_DESKTOP" = "显示我的桌面";
"IDS_PRESENTING_MONITOR" = "正在演示画面";
"IDS_PRESENTING_MONITOR_I" = "正在演示画面%1%";
"IDS_PROPERTIES_CHANGED" = "属性已更改。";
"IDS_PROPERTIES_CHANGED_MESSAGE" = "是否应用新属性？";
"IDS_PROPERTIES_CHANGED_NEEDS_RESTART" = "属性已更改。需要重新启动TeamViewer。";
"IDS_PROPERTIES_CHANGED_NEEDS_RESTART_MESSAGE" = "是否应用新属性并重新启动TeamViewer？";
"IDS_PROXY_AUTHENTIFICATION" = "代理验证";
"IDS_PROXY_AUTHENTIFICATION_SAVE" = "保存证书";
"IDS_PROXY_AUTH_DESCRIPTION_MESSAGE" = "验证消息为“%1%”。";
"IDS_PROXY_AUTH_DESCRIPTION_TEMPLATE" = "代理%1%需要用户名和密码。";
"IDS_PROXY_DESCRIPTION_TEXT" = "如果无需验证，请将用户名和密码保留为空。";
"IDS_PROXY_IP" = "代理IP：";
"IDS_PROXY_PASSWORD" = "密码：";
"IDS_PROXY_PORT" = "端口：";
"IDS_PROXY_SETTINGS" = "代理设置";
"IDS_PROXY_USERNAME" = "用户名：";
"IDS_PROXY_USE_BROWSER_PROXY" = "使用Web浏览器代理设置(推荐)";
"IDS_PROXY_USE_MANUAL_PROXY" = "使用手动代理：";
"IDS_PROXY_USE_NO_PROXY" = "无代理";
"IDS_PWD_CONFIRM_NOT_IDENTICAL" = "两次输入的密码不同";
"IDS_PWD_CONFIRM_OLD_EMPTY" = "请输入旧密码。";
"IDS_PWD_CONFIRM_OLD_NOT_CORRECT" = "旧密码不正确";
"IDS_PW_SECURITY_DISABLED" = "禁用(无随机密码)";
"IDS_PW_SECURITY_NORMAL" = "标准(4位数字)";
"IDS_PW_SECURITY_SECURE" = "安全(6个字符)";
"IDS_PW_SECURITY_SECURE8" = "安全(8位字符)";
"IDS_PW_SECURITY_VERYSECURE" = "非常安全(10个字符)";
"IDS_QJ_EXPLANATION" = "请输入您想要参加的会议ID。";
"IDS_QS_EXPLANATION" = "请将下列ID告诉您的伙伴以便连接您的桌面：";
"IDS_QUESTION_RESTORE_SESSION_ACCEPT" = "重新连接";
"IDS_QUESTION_RESTORE_SESSION_P1" = "您的伙伴%1%再次可用，您要重新连接该伙伴吗？";
"IDS_QUESTION_RESTORE_SESSION_TITLE" = "重新连接伙伴";
"IDS_QUESTION_WAIT_FOR_REBOOT" = "您伙伴的TeamViewer短时间内将不可用。当其再次可用时，您是否希望自动重新连接？";
"IDS_QUESTION_WAIT_FOR_REBOOT_ACCEPT" = "等待伙伴";
"IDS_QUESTION_WAIT_FOR_REBOOT_TITLE" = "等待伙伴";
"IDS_QUICKSUPPORT_INSTANT_SUPPORT" = "请等待您的伙伴加入会话。";
"IDS_QUICKSUPPORT_INSTANT_SUPPORT_DESCRIPTION" = "描述";
"IDS_QUICKSUPPORT_INSTANT_SUPPORT_ID" = "会话代码";
"IDS_QUICK_ACCESS_RC_REJECTED" = "您的伙伴拒绝了您的连接请求";
"IDS_QUICK_ACCESS_REJECTED" = "您的伙伴拒绝了您的连接请求";
"IDS_READONLY" = "只读";
"IDS_READWRITE" = "读/写";
"IDS_REBOOT" = "重启";
"IDS_RECONNECTING" = "已失去连接。正在尝试重新连接...";
"IDS_RECORD" = "记录";
"IDS_RECORDING_DIR_LABEL" = "会话录像目录";
"IDS_REFRESH" = "刷新";
"IDS_REGISTER_NOW" = "现在注册";
"IDS_REMOTEASSIGN_ALREADYMANAGEDEVICE" = "帐户分配失败。设备已分配给其他人。";
"IDS_REMOTEASSIGN_BRUTEFORCEPROTECTION" = "帐户分配失败。尝试失败次数过多，请稍后再试。";
"IDS_REMOTEASSIGN_INFOTEXT" = "为将该设备分配给您的帐户，请输入%1%的个人密码。";
"IDS_REMOTEASSIGN_INTERNALSERVERERROR" = "帐户分配失败。远程端发生内部错误。";
"IDS_REMOTEASSIGN_TITLE" = "分配至帐户";
"IDS_REMOTEASSIGN_UNKNOWN_ERROR" = "由于出现未知错误，帐户分配失败。";
"IDS_REMOTEASSIGN_WRONGPASSWORD" = "所输入的密码无效，请再试一次。";
"IDS_REMOTECONTROL_QUICKJOIN_ASK_CONFIRMATION_P1" = "“%1%” 邀请您参加远程控制会话。您想要立即加入吗？";
"IDS_REMOTECONTROL_QUICKJOIN_MASTER_REJECTED" = "您不被允许向“%1%”发送请求。";
"IDS_REMOTECONTROL_QUICKJOIN_NOT_ALLOWED" = "您必须是组织者才能够邀请其他参加者。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_INCOMPATIBLE" = "您的伙伴“%1%”使用了不兼容的TeamViewer版本。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_IS_BLACKLISTED_LOCALLY" = "您不能邀请黑名单上或不在白名单上的伙伴。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_IS_BLACKLISTED_REMOTELY" = "您不能邀请远程受控计算机黑名单上 (或不在白名单上) 的伙伴。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_NOT_ALLOWED" = "由于伙伴的访问控制限制或许可证类型，“%1%”不可加入您的会话。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_REJECTED" = "“%1%”拒绝了您加入会话的请求。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_REMOTE_BLACKLIST_CHECK_FAILED" = "检查远程受控计算机黑/白名单失败，邀请被中止。";
"IDS_REMOTECONTROL_QUICKJOIN_REQUEST_TIMED_OUT" = "“%1%”未及时回答。";
"IDS_REMOTECONTROL_QUICKJOIN_TITLE_P1" = "%1% - 加入会话";
"IDS_REMOTESUPPORT_NO_CONNECT_PERMISSION" = "您没有权限连接远程设备。";
"IDS_REMOTESUPPORT_PARTNER_OLD_VERSION" = "您的伙伴使用了旧版的TeamViewer。某些功能可能无法使用。\r\n请更新伙伴的TeamViewer版本，以便使用所有功能。";
"IDS_REMOTESUPPORT_PARTNER_OLD_VERSION_CHANGEDIR" = "无法切换角色，因为您的伙伴正在使用旧版本的TeamViewer。\r\n请更新远程端的TeamViewer安装程序，以便在远程支持期间切换角色。";
"IDS_REMOTESUPPORT_SETUP_TIMEOUT" = "服务器在规定时段内未响应。请稍后重试。";
"IDS_REMOTE_ACCOUNT_ASSIGNMENT_ASSIGN" = "分配";
"IDS_REMOTE_ACCOUNT_ASSIGNMENT_PASSWORD" = "密码：";
"IDS_REMOTE_ACCOUNT_ASSIGNMENT_REMOVE" = "您确定要删除帐户分配吗？";
"IDS_REMOTE_CONTROL_QUICKJOIN_TITLE" = "%1% - 远程控制";
"IDS_REMOTE_CONTROL_REMOVE_REMOTE_WALLPAPER" = "删除远程墙纸";
"IDS_REMOTE_LOGOFF" = "远程退出";
"IDS_REMOTE_REBOOT" = "远程重启动";
"IDS_REMOTE_REBOOT_LOG_OFF" = "退出";
"IDS_REMOTE_REBOOT_MULTIUSER_WARNING" = "远程服务器正在以多用户模式运行TeamViewer。激活该功能之后，用户%2%的当前TeamViewer ID %1%将不可用。因此您需要使用服务器ID %3%重新连接到该服务器。";
"IDS_REMOTE_REBOOT_REBOOT" = "重启";
"IDS_REMOTE_REBOOT_SAFE_MODE" = "在安全模式下重启";
"IDS_REMOTE_SETTINGS_CAPTION" = "TeamViewer策略";
"IDS_REMOTE_SOUND" = "计算机声音";
"IDS_REMOTE_SOUND_LICENSE_INFO_OPTIONS_MEETING" = "http://www.teamviewer.com/link/?url=245228";
"IDS_REMOTE_SOUND_LICENSE_INFO_OPTIONS_RC" = "http://www.teamviewer.com/link/?url=587313";
"IDS_REMOTE_TRIAL_EXPIRED" = "您的连接伙伴的试用许可证已到期。因为您的连接伙伴将TeamViewer用于商务用途，因此其中一人(连接伙伴中的一人)需要有效的TeamViewer许可证。\r\n\r\n如有任何疑问，请立即与我们联系！";
"IDS_REMOTE_UPDATE" = "远程更新";
"IDS_REMOVE" = "删除";
"IDS_REMOVE_DEVICE_ASSIGNMENT_DIALOG_TEXT" = "您确定要删除帐户分配吗？";
"IDS_REMOVE_DEVICE_ASSIGNMENT_FROM_ACCOUNT" = "删除";
"IDS_REMOVE_PARTICIPANT" = "删除参加者";
"IDS_REQUEST_HELP_BUTTON_TITLE" = "请帮助我";
"IDS_REQUEST_HELP_CONTACT_DESCRIPTION" = "请输入您的详细信息，并单击“请求支持”联系支持人员";
"IDS_REQUEST_HELP_WINDOW_TITLE" = "获取帮助";
"IDS_REQUEST_TO_BECOME_PRESENTER" = "请求成为演示者";
"IDS_RESEND_VALIDATION_MAIL" = "重新发送电子邮件...";
"IDS_RESET" = "重设";
"IDS_RESTART_ELEVATED" = "请等待，您的TeamViewer伙伴正在以升级后的权限重新启动。";
"IDS_REVERT" = "恢复";
"IDS_RS_ANDROID_SCREENSHARING_STOPPED" = "屏幕投影已被您的伙伴停止。请关闭该会话窗口，并启动新的远程控制会话。随后将再次自动要求您的伙伴共享其屏幕。";
"IDS_RS_LICENSE_UPDATE" = "为远程控制本设备，您需要更新您的移动设备支持许可证。";
"IDS_RS_LICENSE_UPDATE_BUTTON" = "检查更新";
"IDS_RS_MOBILECONFIG_FROM_URL_FAILED" = "URL请求失败";
"IDS_RS_MOBILECONFIG_FROM_URL_PROTOCOL_NOT_SUPPORTED" = "URL协议不受支持";
"IDS_RS_MOBILECONFIG_FROM_URL_TIMEOUT" = "URL请求超时";
"IDS_RS_TAB_APPS" = "应用";
"IDS_RS_TAB_DASHBOARD" = "控制面板";
"IDS_RS_TAB_DEBUG" = "Debug";
"IDS_RS_TAB_NO_INJECTION_POSSIBLE" = "该安卓设备只支持屏幕共享。";
"IDS_RS_TAB_PROCESS" = "进程";
"IDS_RS_TAB_REMOTE_CONTROL" = "远程控制";
"IDS_RS_TAB_SCREEN_SHOT" = "截屏";
"IDS_RS_TAB_SETTINGS" = "设置";
"IDS_RS_TAB_SYSTEM_LOG" = "系统记录";
"IDS_SAVE" = "保存";
"IDS_SAVE_AS" = "另存为...";
"IDS_SCALE_ORIGINAL" = "原始";
"IDS_SCALE_SCALED" = "缩放";
"IDS_SCALING" = "缩放";
"IDS_SCHEDULEMEETING_ERROR_CAPTION" = "安排会议";
"IDS_SCHEDULEMEETING_TIMEOUT_TEXT" = "安排会议“%1%”失败：请求超时！";
"IDS_SCHEDULE_MEETING" = "安排会议";
"IDS_SCREEN_RESOLUTION" = "屏幕分辨率";
"IDS_SCREEN_SHARING_SDK_HIDDEN" = "应用程序当前未激活。屏幕传输将在应用程序再次激活后重新开始。";
"IDS_SEC_SECS_SHORT" = "秒";
"IDS_SELECTION_LIMIT_EXCEEDED_CAPTION" = "已达到选择限值";
"IDS_SELECTION_LIMIT_EXCEEDED_TEXT_P1" = "您已超过该窗口的选择限值。为了执行该操作，请至少移除%1%选项。";
"IDS_SELECT_COUNTRY_DEMAND" = "请选择一个位置";
"IDS_SELECT_SINGLE_WINDOW" = "显示单个窗口";
"IDS_SENDAUDIO_ALLOWED" = "允许音频";
"IDS_SENDCHAT_ALLOWED" = "允许聊天";
"IDS_SENDFILES_ALLOWED" = "允许文件共享";
"IDS_SENDFILE_ABORT_TRANSFER_MESSAGE" = "已中止%1%个文件。";
"IDS_SENDFILE_ABORT_TRANSFER_QUESTION" = "是否真要中止当前操作？";
"IDS_SENDFILE_ACCESS_DENIED_ERROR" = "访问权限不够，无法发送文件或文件夹：\r\n\r\n\t%1%";
"IDS_SENDFILE_ALREADY_IN_LIST" = "文件%1%已添加。";
"IDS_SENDFILE_CHOSENFILE_NOT_AVAILABLE" = "很抱歉，所选的文件已不可用。";
"IDS_SENDFILE_FILENAME_INVALID" = "您提供的文件名无效。请尝试另外的文件名。";
"IDS_SENDFILE_FILESIZE_ERROR" = "所要发送的文件过大。可发送的最大文件大小为%1%。";
"IDS_SENDFILE_INCOMING_DENIED" = "由于访问控制限制，您的伙伴无法接收文件。";
"IDS_SENDFILE_ISDIR_ERROR" = "您所要发送的文件为目录或网络路径。您仅可发送本地文件。";
"IDS_SENDFILE_MORE_FILES_NOASK" = "为后续到来的文件应用选项";
"IDS_SENDFILE_MORE_FILES_QUESTION" = "%1%希望向您额外发送%2%个文件，包括：\r\n\t%3%";
"IDS_SENDFILE_OUTGOING_DENIED" = "由于访问控制限制，您无法将文件发送给您的伙伴。";
"IDS_SENDFILE_QUICKJOIN_ASK_CONFIRMATION" = "@@CUSTOM_DISPLAY_NAME@@正在请求发送文件给您。您是否允许？";
"IDS_SENDFILE_QUICKJOIN_PARTNER_REJECTED" = "%1%拒绝了您的请求。";
"IDS_SENDFILE_QUICKJOIN_TITLE_P1" = "%1% - 发送文件";
"IDS_SENDFILE_RECV_OPERATION_IN_PROGRESS" = "正在接收%1%个文件 - %2%%%";
"IDS_SENDFILE_RECV_OPERATION_SUCCESSFUL" = "已成功接收所有文件。";
"IDS_SENDFILE_SELECT_RECIPIENT_TITLE" = "发送%1%个文件到...";
"IDS_SENDFILE_SEND_OPERATION_IN_PROGRESS" = "正在发送%1%个文件 - %2%%%";
"IDS_SENDFILE_SEND_OPERATION_SUCCESSFUL" = "已成功发送所有文件。";
"IDS_SENDFILE_TOO_MANY_FILES" = "您已达到发送文件的最大数量。您无法一次发送%1%个以上的文件。";
"IDS_SENDVIDEO_ALLOWED" = "允许视频";
"IDS_SEND_EMAIL" = "以电子邮件形式打开";
"IDS_SERVER_CONTROL_NAME" = "TeamViewer Panel";
"IDS_SERVER_SESSIONRECORD" = "记录会议";
"IDS_SERVER_SESSIONRECORD_PAUSE" = "Pause";
"IDS_SERVER_SESSIONRECORD_START" = "开始记录";
"IDS_SERVER_SESSIONRECORD_STOP" = "停止";
"IDS_SERVER_TB_BACKGROUND" = "删除墙纸";
"IDS_SERVER_TB_DINPUT" = "禁用远程输入";
"IDS_SERVER_TB_DIRCHANGE" = "与伙伴互换角色";
"IDS_SERVER_TB_OPTIONS" = "连接信息...";
"IDS_SERVER_TB_QTY_AUTO" = "自动选择";
"IDS_SERVER_TB_QTY_CUSTOM" = "自定义设置";
"IDS_SERVER_TB_QTY_DIALOG" = "编辑自定义设置...";
"IDS_SERVER_TB_QTY_QUALITY" = "优化质量";
"IDS_SERVER_TB_QTY_SPEED" = "优化速度";
"IDS_SERVER_TB_QUALITY" = "质量";
"IDS_SERVER_TB_SHOWALLMONITORS" = "显示所有监视器";
"IDS_SESSIONLIMIT_LINK_BUSINESS" = "http://www.teamviewer.com/link/?url=633113";
"IDS_SESSIONLIMIT_LINK_PREMIUM" = "http://www.teamviewer.com/link/?url=954698";
"IDS_SESSIONREC_ERROR_PAUSE" = "无法暂停会话记录器";
"IDS_SESSIONREC_ERROR_START" = "无法启动会话记录器";
"IDS_SESSIONREC_ERROR_TITLE" = "会话记录器出错";
"IDS_SESSION_TIMEOUT_HOURS" = "%1%小时";
"IDS_SESSION_TIMEOUT_HOURS_PLURAL" = "%1%小时";
"IDS_SESSION_TIMEOUT_MINUTES" = "%1%分钟";
"IDS_SESSION_TIMEOUT_MINUTES_PLURAL" = "%1%分钟";
"IDS_SESSION_TIMEOUT_OFF" = "关闭";
"IDS_SESSION_TIMEOUT_TIMED_OUT" = "非活动会话已超时。\n%1%";
"IDS_SESSION_TIMEOUT_TIMING_OUT" = "非活动会话超时。\n%1%秒 - %2%";
"IDS_SESSREC_CANCEL_SAVE" = "确定要放弃记录的会话文件\n“%1%”吗？";
"IDS_SETTING_FOR_ACCOUNT" = "帐户“%1%”设置";
"IDS_SETTING_FOR_COMPANYACCOUNT" = "您的TeamViewer账户“%1% (%2%)”的选项";
"IDS_SETUPASSISTANT_CONFIRM_PASSWORD" = "确认密码：";
"IDS_SETUPASSISTANT_FINISHHEADER" = "设置完成";
"IDS_SETUPASSISTANT_FINISHTEXT" = "设置已完成。请单击“完成”退出助手并启动TeamViewer。";
"IDS_SETUPASSISTANT_NO_IDENTICAL_PASSWORD" = "所输入的密码不相同。";
"IDS_SETUPASSISTANT_PASSWORD" = "密码：";
"IDS_SETUPASSISTANT_PASSWORD_HEADER" = "个人密码 (用于无人值守访问)";
"IDS_SETUPASSISTANT_PASSWORD_TOO_SHORT" = "密码必须至少包含6个字符。";
"IDS_SETUPASSISTANT_UNATTENDED_HEADER" = "无人值守访问";
"IDS_SETUPASSISTANT_UNATTENDED_TEXT" = "设置并牢记您的个人密码，以便随时随地访问该计算机。\n\n如果您不想远程访问该计算机，请跳过该步骤。您可以随后在TeamViewer首选项中设置或更改密码。";
"IDS_SETUPASSISTANT_WELCOMETEXT" = "该助手将帮助您设置TeamViewer，使您无论身在何处，都能随时访问该计算机。\n\n注：该助手为可选项。您可以根据需要随时中止助手，并可在TeamViewer首选项中设置无人值守访问。";
"IDS_SETUP_UNATTENDED_ACCESS" = "设置无人值守访问...";
"IDS_SHAREDGROUP_NOTE" = "上述域为共享，且对其他用户可见。";
"IDS_SHAREDGROUP_NOTE_READONLY" = "上述域为共享，且不可修改。";
"IDS_SHARED_GROUPS_PERMISSIONS_FULL_CONTROL" = "完全控制";
"IDS_SHAREENTITY_GROUP" = "共享组";
"IDS_SHAREENTITY_GROUP_ADDUSERS" = "添加联系人";
"IDS_SHAREENTITY_USER" = "共享内容";
"IDS_SHAREENTITY_USER_ADDGROUPS" = "添加组";
"IDS_SHAREENTITY_USER_ADDGROUPS_GROUPNAME" = "组";
"IDS_SHARE_GROUP_PERMISSION_INFO" = "了解更多";
"IDS_SHOW_BLACK_SCREEN" = "显示黑屏";
"IDS_SHOW_CONFIRMATION" = "显示信息";
"IDS_SHOW_INFO" = "显示信息";
"IDS_SHOW_MONITOR_I" = "显示监视器%1%";
"IDS_SHOW_MONITOR_I_NAME" = "显示监视器%1%(%2%)";
"IDS_SHOW_REMOTE_CURSOR" = "显示远程光标";
"IDS_SHOW_SCREEN" = "显示屏幕";
"IDS_SHOW_WHOLE_DESKTOP" = "显示整个桌面";
"IDS_SIGN_IN_SIGN_UP" = "登录";
"IDS_SKIP" = "跳过(S)";
"IDS_SKIP_PASSWORD" = "跳过密码";
"IDS_SKIP_X_MORE_WARNINGS_P1" = "Skip %1% more warnings";
"IDS_SP_ERROR_OPEN_FAILED" = "无法打开会话播放器文件%1%。";
"IDS_SP_ERROR_SAVE_FAILED" = "保存会话到%1%失败。\r\n会话备份已保存在%2%。";
"IDS_SP_ERROR_SAVE_FAILED2" = "保存会话到%1%失败。\r\n已在“高级选项”中指定了会话录制器路径。\r\n它可能不存在或权限不正确。\r\n按“确定”按钮后，您可以指定其他会话文件。";
"IDS_SP_FINISHED" = "完成播放%1%";
"IDS_SP_PAUSE" = "Pause";
"IDS_SP_PLAYING" = "正在播放文件%1%";
"IDS_SP_STOP" = "停止";
"IDS_SP_TITLE" = "已录制的会话：%1% ==> %2% - 日期：%3%";
"IDS_SR_SESSIONRECORDER_ACTIVE" = "您当前正在录制会话。\r\n请先停止录制，再与您的伙伴进行切换。";
"IDS_STANDARD_PLAYBACK_DEV" = "标准播放设备";
"IDS_STANDARD_RECORDING_DEV" = "标准记录设备";
"IDS_START" = "开始";
"IDS_START_AUDIO" = "启动音频";
"IDS_START_RC_WITH_MOBILE_DEVICE_DIRECTLY" = "连接到移动设备时自动启动远程控制";
"IDS_START_WITH_SYSTEM" = "随系统一同启动TeamViewer";
"IDS_START_WITH_SYSTEM_PASSWORD_INSECURE_ERROR_RECOVERY_SUGGESTION" = "您正在尝试配置随系统启动TeamViewer，但密码长度却少于六个字符。您可通过更改密码或禁止随系统启动来解决这个问题。";
"IDS_START_WITH_SYSTEM_PASSWORD_STRENGTH_ERROR_RECOVERY_SUGGESTION" = "您正在尝试配置随系统启动TeamViewer，但动态密码的强度却被设置为常规。您可通过提高密码强度或禁止随系统启动来解决这个问题。";
"IDS_STATIC_MICROPHONE" = "麦克风";
"IDS_STATIC_MICROPHONE_LEVEL" = "麦克风级别";
"IDS_STATIC_SPEAKERS" = "扬声器";
"IDS_STATIC_VOLUME" = "音量";
"IDS_STATUS_AUTHENTICATED" = "验证已被接受";
"IDS_STATUS_AUTHENTICATING" = "正在验证...";
"IDS_STATUS_AUTHENTICATIONCANCELED" = "验证被取消";
"IDS_STATUS_AUTHENTICATIONFAILED" = "验证失败";
"IDS_STATUS_AUTHENTICATIONREJECTED" = "验证被拒绝";
"IDS_STATUS_AUTHENTICATION_BLACKLISTED" = "您被该伙伴列入黑名单或未列入白名单。";
"IDS_STATUS_AUTHENTICATION_BLACKLISTEDSERVER" = "连接被阻断，原因是该伙伴在您的黑名单中或者不在您的白名单中。";
"IDS_STATUS_AUTHENTICATION_BLOCKED" = "因多次登录失败，连接被阻断。您可以在%1%秒后重试。";
"IDS_STATUS_AUTHENTICATION_NOINCOMMING" = "该伙伴不接受呼入连接！";
"IDS_STATUS_AUTHENTICATION_NOLANCONNECTION" = "该伙伴不接受呼入的LAN连接！";
"IDS_STATUS_AUTH_REJ_PRESENTATION_PW_USED" = "您的伙伴使用了演示密码而不是远程控制密码";
"IDS_STATUS_AUTH_REJ_REMOTE_PW_USED" = "您的伙伴使用了远程控制密码而不是演示密码";
"IDS_STATUS_BEACON_CONNECTING" = "正在连接...";
"IDS_STATUS_BLOCKED_BY_ROUTER" = "您暂时受到封阻。请在几分钟之后再试。";
"IDS_STATUS_CONNECTING" = "正在连接伙伴...";
"IDS_STATUS_CONNECTIONFAILED" = "连接失败。参见详情部分了解更多信息";
"IDS_STATUS_CONNECTKEEPALIVE" = "连接到KeepAlive服务器...";
"IDS_STATUS_CONNECTTOMASTER" = "正在激活TeamViewer...";
"IDS_STATUS_CONNECTTOPARTNER" = "正在连接至伙伴...";
"IDS_STATUS_ENCRYPT_ACTIVATED" = "安全会话已激活。所有数据通讯均已加密。";
"IDS_STATUS_INCOMINGCONNECTION" = "呼入连接...";
"IDS_STATUS_INCOMPATIBLE" = "TeamViewer版本不兼容";
"IDS_STATUS_INCOMPATIBLE_VPN" = "您伙伴使用的TeamViewer版本太旧，无法建立VPN连接";
"IDS_STATUS_MOBILE_LICENSE_REQUIRED" = "需要额外的TeamViewer许可证。";
"IDS_STATUS_MODE_NOT_SUPPORTED" = "无法建立连接。";
"IDS_STATUS_MSG_CONNECTED_EXTERNALOUT" = "外部连接(呼出)";
"IDS_STATUS_MSG_CONNECTING_WAITFORCONNECT" = "等待连接";
"IDS_STATUS_MSG_NOROUTE_ConnectFailed" = "无法按给定网络地址联系伙伴。";
"IDS_STATUS_MSG_NOROUTE_ControlIDNotFound" = "未找到控制ID。";
"IDS_STATUS_MSG_NOROUTE_DenyIncoming" = "伙伴未接受连接。\r\n伙伴的安全设置不允许在连接对话关闭时呼入连接。";
"IDS_STATUS_MSG_NOROUTE_ExcessiveUse" = "您建立和中止连接的次数太过频繁。请等待一会儿再进行下一次连接。";
"IDS_STATUS_MSG_NOROUTE_FreeRoutersInUse" = "当前所有免费版本的路由器都在使用，请稍后再试。";
"IDS_STATUS_MSG_NOROUTE_IdNotFound" = "您所输入的TeamViewer ID %1%不存在。";
"IDS_STATUS_MSG_NOROUTE_InvalidCustomerID" = "本会话已经由其他用户启动。";
"IDS_STATUS_MSG_NOROUTE_InvalidLicense" = "您当前的许可证与伙伴的TeamViewer版本不兼容。您需要将许可证更新到最新版本。";
"IDS_STATUS_MSG_NOROUTE_InvalidSupporterID" = "本会话已经由其他用户启动。";
"IDS_STATUS_MSG_NOROUTE_KeepAliveInactive" = "伙伴无法连接到TeamViewer服务器。\r\n只有连接到TeamViewer服务器时才能联系伙伴。请确保伙伴的连接对话框是打开的。";
"IDS_STATUS_MSG_NOROUTE_KeepAliveLost" = "您的伙伴未连接至互联网，或者其TeamViewer还未运行。\r\n请让您的伙伴检查其互联网连接或启动TeamViewer。";
"IDS_STATUS_MSG_NOROUTE_KeepAliveTimeout" = "TeamViewer在伙伴计算机上超时。\r\n\r\n由于免费版TeamViewer超时，伙伴与TeamViewer服务器的连接已停止。\r\n有许可证的TeamViewer版本允许无限超时，请查看TeamViewer网站了解详细信息。";
"IDS_STATUS_MSG_NOROUTE_LicenseBlocked" = "您或您伙伴的许可证被拒绝。";
"IDS_STATUS_MSG_NOROUTE_LoggedOut" = "TeamViewer未在伙伴计算机上运行。";
"IDS_STATUS_MSG_NOROUTE_MEETING_OVER" = "该会议已结束。";
"IDS_STATUS_MSG_NOROUTE_MeetingIdNotFound" = "无法找到会议ID %1%。";
"IDS_STATUS_MSG_NOROUTE_Meeting_IncompatibleVersion" = "您所要加入的会议与您的TeamViewer版本不兼容。\r\n请使用TeamViewer QuickJoin。";
"IDS_STATUS_MSG_NOROUTE_NoControlSupport" = "伙伴不支持通过控制文件的连接，请更新伙伴的TeamViewer版本。";
"IDS_STATUS_MSG_NOROUTE_NoMachineAvailable" = "抱歉，目前所有演示计算机均在使用中。请稍后重试！";
"IDS_STATUS_MSG_NOROUTE_NoRoutingPartner" = "没有连接到伙伴！\r\n\r\n伙伴未连接到路由器。\r\n\r\n错误代码：WaitforConnectFailed";
"IDS_STATUS_MSG_NOROUTE_NoServer" = "目标服务器不可用。";
"IDS_STATUS_MSG_NOROUTE_QC_DENIED" = "拒绝QuickConnect。原因：%1%";
"IDS_STATUS_MSG_NOROUTE_REASON_UNKNOWN" = "未知";
"IDS_STATUS_MSG_NOROUTE_SessionClosed" = "会话已关闭。";
"IDS_STATUS_MSG_NOROUTE_SessionExpired" = "会话代码已过期。";
"IDS_STATUS_MSG_NOROUTE_SessionLimit" = "无法建立连接。\r\n\r\n已达到TeamViewer的最大同时会话数。请等待其他会话关闭或增加您的会话通道数量。\r\n\r\n只需向我们下达订单，便可立即使用更多的会话通道。";
"IDS_STATUS_MSG_NOROUTE_SessionLimitBusiness" = "无法建立连接，原因是您的许可证此刻正在其它计算机上使用。因此，您的商业许可证通道已被占用。请等待其它会话关闭。";
"IDS_STATUS_MSG_NOROUTE_SessionLimit_TITLE" = "已达到会话限制数";
"IDS_STATUS_MSG_NOROUTE_TimeoutBlock" = "超时后连接被阻断。\r\n\r\n您的许可证对您与伙伴的最大会话时间有所限制，立即重新连接时将被阻断。请稍后再试或升级您的许可证。\r\n\r\n与该伙伴的连接在%H:%M之前都将保持阻断。";
"IDS_STATUS_MSG_NOROUTE_Unknown" = "原因未知。";
"IDS_STATUS_MSG_NOROUTE_UnknownSupportSessionID" = "未知会话";
"IDS_STATUS_MSG_NOROUTE_WrongPassword" = "服务器授权失败。\r\n\r\n请检查TeamViewer选项中的服务器密码。";
"IDS_STATUS_MULTIPLE_CONNECTIONS" = "已经有到该设备的连接。";
"IDS_STATUS_NOROUTE_Error" = "无法连接伙伴。";
"IDS_STATUS_NOTCONNECTED" = "未就绪。请检查您的连接";
"IDS_STATUS_ONLYLAN" = "仅能使用LAN连接";
"IDS_STATUS_READY" = "连接准备已就绪(安全连接)";
"IDS_STATUS_REQUESTROUTE" = "正在请求路由...";
"IDS_STATUS_SECURITY" = "正在设置安全连接...";
"IDS_STATUS_SESSIONCLOSED" = "与%1%的会话已结束";
"IDS_STATUS_SESSIONCLOSED_EX" = "与%1%的会话已完成(%2%)";
"IDS_STATUS_TIMEDOUT" = "您的TeamViewer会话已经超时，即将关闭。";
"IDS_STATUS_TIMEDOUT_TITLE" = "会话超时！";
"IDS_STATUS_WAITFORAUTH" = "正在等待验证";
"IDS_SUPPORT_LINK" = "http://www.teamviewer.com/link/?url=649250";
"IDS_SYSTEM_HEALTH_CHECKS" = "启用集成的系统健康状况检测";
"IDS_TABPAGE_MEETING" = "会议";
"IDS_TAKE_OVER_PRESENTER_ROLE" = "担任";
"IDS_TB_ACTIONS_TITLE" = "动作";
"IDS_TB_AV_TITLE" = "音频/视频";
"IDS_TB_CLOSE_TOOLTIP" = "关闭";
"IDS_TB_EXTRAS_TITLE" = "其他";
"IDS_TB_MONITOR_TOOLTIP" = "下一台显示器";
"IDS_TB_REMOTEUPDATE_TOOLTIP" = "远程更新";
"IDS_TB_VIEW_TITLE" = "查看";
"IDS_TB_WINUIEVENTS_TOOLTIP" = "快捷键";
"IDS_TEAMVIEWER_HOST" = "TeamViewer Host";
"IDS_TEAMVIEWER_QS_TITLE" = "TeamViewer QuickSupport";
"IDS_TEAMVIEWER_QUICKJOIN" = "TeamViewer QuickJoin";
"IDS_TEAMVIEWER_QUICKSUPPORT" = "TeamViewer QuickSupport";
"IDS_TEAMVIEWER_TITLE" = "TeamViewer";
"IDS_TEAMVIEWER_TRIAL_LICENSE" = "http://www.teamviewer.com/integrated/trial_mac.aspx?ID=%1%&IC=%2%";
"IDS_TELL_A_FRIEND" = "您好，\r\n\r\n我已成功使用新软件TeamViewer，可以在几秒钟内连接到互联网上任何人的桌面。我也可以反过来将我计算机屏幕上的内容展示给他人。我认为这是一个完美的工具，可用于：\r\n\r\n* 通过互联网在任何地方远程控制计算机(有防火墙后亦可)\r\n* 通过互联网向他人展示自己的产品、软件及解决方案。\r\n\r\n这简直太酷了，而且对您也非常有用。快来免费试用吧：\r\n\r\nhttp://www.teamviewer.com\r\n\r\n致礼\r\n@@NAME@@";
"IDS_TFA_CHALLENGE_RECOVERY_LINK" = "http://www.teamviewer.com/link/?url=934954";
"IDS_TFA_CHALLENGE_RECOVERY_LINK_LABEL" = "我无法访问我的代码";
"IDS_TFA_CODE_LABEL" = "安全代码：";
"IDS_TFA_CODE_MESSAGE" = "请输入您的安全代码。";
"IDS_THISCOMPUTER" = "本计算机";
"IDS_TRAFFIC" = "通讯：";
"IDS_TRIAL_BUY_LICENSE" = "请购买许可证";
"IDS_TRIAL_CAPTION" = "TeamViewer试用版";
"IDS_TRIAL_DAYS_REMAINING" = "剩余%1%天";
"IDS_TRIAL_EXPIRED_LONG" = "您的试用期已到期！";
"IDS_TRIAL_EXPIRE_DAYS_LONG" = "您的试用期将在%1%天后到期。";
"IDS_TRIAL_EXTEND_TRIAL" = "延长试用期";
"IDS_TRIAL_STATUS_TEXT_EXPIRED" = "*已到期*";
"IDS_TVS_INCOMPATIBLE" = "TeamViewer会话文件与您的TeamViewer版本不兼容。请更新TeamViewer以打开该文件。";
"IDS_TVS_INCOMPATIBLE_CAPTION" = "不兼容的.tvs文件";
"IDS_UAC_DENIED_AT_RESTART" = "连接中止，因为您的伙伴没有确认UAC请求。";
"IDS_UAW_NO_PASSWORD" = "建议使用个人密码远程访问该计算机。如果您使密码为空，TeamViewer将会在每次启动时产生一个随机密码。如果您不知道该密码，将无法连接该计算机。\n您确定要使该密码为空？";
"IDS_UAW_PASSWORD_ALREADY_DEFINED" = "您已定义了一个个人密码。如果您想保留以前定义的密码，请勿更改密码域。";
"IDS_UIEVENT_APPSBAR" = "应用命令";
"IDS_UIEVENT_CHARMBAR" = "超级按钮";
"IDS_UIEVENT_MOVEMENU" = "移动“开始”屏幕/应用";
"IDS_UIEVENT_SNAP" = "贴靠";
"IDS_UIEVENT_STARTMENU_CENTER" = "开始";
"IDS_UIEVENT_SWITCHAPP" = "切换应用";
"IDS_UNABLE_TO_CONNECT" = "无法连接";
"IDS_UNASSIGNED" = "未分配";
"IDS_UNATTENDED_ACCESS_WELCOME_HEADER" = "设置无人值守访问";
"IDS_UNATTENDED_ACCESS_WELCOME_TEXT" = "本向导旨在帮助您设置TeamViewer，使您不用亲自前往即可随时访问该计算机。\n\n注意：被向导为可选项。您可随时中止该过程，以后可通过“连接” - “设置无人看管访问”菜单打开。";
"IDS_UNATTENDED_ACCESS_WINDOW_TITLE" = "无人值守访问";
"IDS_UNDO_CHANGE_DIRECTION_CAPTION" = "改变方向";
"IDS_UNDO_CHANGE_DIRECTION_DESCRIPTION" = "无法改变方向，原因是您的伙伴当前正在主持会议。";
"IDS_UNINSTALLER_CONFIRM_UNINSTALL" = "您确定要卸载吗？";
"IDS_UNINSTALLER_DELETE_CONFIG_FILES" = "同时删除配置文件";
"IDS_UNINSTALLER_PERFORMING_UNINSTALL" = "Uninstalling TeamViewer, please wait...";
"IDS_UNINSTALLER_UNINSTALL" = "卸载";
"IDS_UNINSTALLER_UNINSTALL_FAILED" = "Uninstall failed!";
"IDS_UNKNOWN_REMOTE_PARTNER_NAME" = "-";
"IDS_UPDATE" = "更新";
"IDS_UPDATE_BUTTON_TOOLTIP" = "现有新版本可供使用。单击按钮将TeamViewer更新为最新版本。";
"IDS_UPDATE_INSTALL_TEXT" = "TeamViewer即将关闭并安装新版本。";
"IDS_UPDATE_INTERVAL_LABEL" = "检查新版本";
"IDS_UPDATE_WINDOW_TITLE" = "TeamViewer更新";
"IDS_URL_CLOUDSTORAGE_WEBSERVICE" = "https://cloudstorageintegration.teamviewer.com/v1/";
"IDS_URL_CONTACT" = "http://www.teamviewer.com/company/index.aspx";
"IDS_URL_FEEDBACK_SERVICE_QUEUE" = "https://feedbackservice.teamviewer.com/upload/index";
"IDS_URL_FEEDBACK_SERVICE_QUEUE_TEST" = "https://feedbackservice-test.teamviewer.com/upload/index";
"IDS_URL_FEEDBACK_WEBSITE" = "https://feedbackservice.teamviewer.com";
"IDS_URL_FEEDBACK_WEBSITE_TEST" = "https://feedbackservice-test.teamviewer.com";
"IDS_URL_FULL_VERSION" = "http://www.teamviewer.com/download/version_11x/TeamViewer_Setup.exe";
"IDS_URL_HOST" = "http://www.teamviewer.com/download/version_11x/TeamViewer_Host_Setup.exe";
"IDS_URL_LICENSING" = "http://www.teamviewer.com/licensing";
"IDS_URL_MEETING" = "http://go.teamviewer.com/v11/";
"IDS_URL_QJ" = "http://www.teamviewer.com/download/version_11x/TeamViewerQJ.exe";
"IDS_URL_QS" = "http://connect.teamviewer.com/v11";
"IDS_URL_REMOTE_TRIAL_EXPIRED" = "http://www.teamviewer.com/link/?url=720679";
"IDS_URL_SESSIONCODE" = "会话代码：%1%\r\n\r\nhttp://get.teamviewer.com/v11/%2%";
"IDS_URL_WEB" = "http://go.teamviewer.com/v11";
"IDS_USERNAMES" = "联系我们";
"IDS_USER_CONNECTED" = "用户%1%已连接。";
"IDS_USE_DIFFERENT_ACCOUNT" = "使用其他账户";
"IDS_VERSION" = "版本";
"IDS_VERSION_CHECK_LAN_ONLY_ERROR_RECOVERY_SUGGESTION" = "您正试图配置TeamViewer，使其在检查新版本是否可用时仅接受LAN连接。由于需要连接到互联网才能检查版本，因此以上配置无法完成。允许其他连接或禁用版本检查即可解决该问题。";
"IDS_VERSION_DATE" = "版本：%1%\n日期：%2%";
"IDS_VERSION_UNKNOWN" = "未知";
"IDS_VIDEO" = "视频";
"IDS_VIDEOCHAT_INVITE_DEFAULTSUBJECT" = "TeamViewer视频通话";
"IDS_VIDEOCHAT_INVITE_MESSAGE" = "您好，\r\n请单击该链接加入视频通话：\r\n@@URL:MID@@\r\n会议ID：@@MID@@\r\n@@PW:MEETINGTEXT@@\r\n\r\n此致，\r\n@@NAME@@\r\n\r\nwww.teamviewer.com - 在线会议及屏幕共享就是如此轻松";
"IDS_VIDEOCHAT_N_PARTNERS_TITLE_P1" = "%1%名参加者";
"IDS_VIDEOCHAT_QUICKJOIN_ASK_CONFIRMATION_P1" = "%1%正在请求与您通话。是否想要接受通话？";
"IDS_VIDEOCHAT_QUICKJOIN_ASK_COUNTERINVITE_P1" = "%1%当前正在与其他参加者进行视频通话。是否要加入？";
"IDS_VIDEOCHAT_QUICKJOIN_ASK_INVITE_P1" = "%1%想要加入到您的视频通话中。";
"IDS_VIDEOCHAT_QUICKJOIN_MASTER_REJECTED" = "您被禁止向您的伙伴%1%发送请求。";
"IDS_VIDEOCHAT_QUICKJOIN_PARTNER_BUSY" = "%1%当前正在进行视频通话，因此无法应答。";
"IDS_VIDEOCHAT_QUICKJOIN_PARTNER_NOT_ALLOWED" = "由于访问控制限制，%1%不被允许加入视频通话。";
"IDS_VIDEOCHAT_QUICKJOIN_PARTNER_REJECTED" = "%1%拒绝了您的视频通话邀请。";
"IDS_VIDEOCHAT_QUICKJOIN_TITLE" = "拨入的视频通话";
"IDS_VIDEOCHAT_SHARE_VIDEO" = "共享我的视频";
"IDS_VIDEOCHAT_TITLE" = "即时视频通话";
"IDS_VIDEOCHAT_TOOLTIP_CALL" = "呼叫";
"IDS_VIDEOCHAT_TOOLTIP_CHAT" = "聊天";
"IDS_VIDEOCHAT_TOOLTIP_CLOSE" = "关闭通话";
"IDS_VIDEOCHAT_TOOLTIP_FILEBOX" = "文件框";
"IDS_VIDEOCHAT_TOOLTIP_PHONE" = "电话";
"IDS_VIDEOCHAT_TOOLTIP_SETTINGS" = "设置";
"IDS_VIDEOCHAT_TOOLTIP_SHARESCREEN" = "共享画面";
"IDS_VIDEO_CALL_ALREADY_RUNNING" = "无法启动视频通话。您正在参加其他视频通话。";
"IDS_VIDEO_CALL_COPY_TO_CLIPPBOARD" = "复制到剪贴板";
"IDS_VIDEO_CALL_INVITE_CONTACT" = "致电联系人";
"IDS_VIDEO_CALL_INVITE_CONTACTS" = "致电联系人";
"IDS_VIDEO_CALL_SELECTION_LIMIT_EXCEEDED_CAPTION" = "致电联系人";
"IDS_VIDEO_CALL_SELECTION_LIMIT_EXCEEDED_TEXT_P1" = "您的选项超过了视频通话参加者限值。如要邀请参加者加入您的视频通话，请至少删除%1%联系人。";
"IDS_VIDEO_CALL_SEND_EMAIL" = "发送电子邮件";
"IDS_VIDEO_INIT_ERROR" = "所选的摄像头无法使用。\n请连接其他摄像头，然后再试一次。";
"IDS_VIDEO_MICROPHONE_DISABLED_ERROR_MESSAGE" = "无麦克风源可用";
"IDS_VIDEO_NOT_ALLOWED_TO_SEND" = "您无权传输视频。请等待组织者为您分配视频传输权限。";
"IDS_VIDEO_OPEN_PREFERENCES" = "打开首选项......";
"IDS_VIDEO_PLEASE_CONNECT_CAMERA" = "请连接摄像头";
"IDS_VIDEO_SPEAKER_DISABLED_ERROR_MESSAGE" = "无扬声器源可用";
"IDS_VPN_NOT_SUPPORTED" = "本平台不支持VPN连接。请在支持的平台上打开链接。";
"IDS_WAITING_FOR_PARTNER" = "等待您的伙伴...";
"IDS_WAITING_ROOM_INFO_HAS_FINISHED" = "该会议已结束。请查看该会议的预约信息。";
"IDS_WAITING_ROOM_INFO_MEETING_LOCKED" = "请等待，直到组织者接受您的加入请求。";
"IDS_WAITING_ROOM_INFO_NOT_STARTED" = "请等待组织者开始会议。";
"IDS_WAITING_ROOM_INFO_TRANSMISSION_STOPPED" = "请等待演示者开始演示。";
"IDS_WAITING_ROOM_INFO_UPDATING" = "正在连接至会议...";
"IDS_WAITING_ROOM_INSTANT_MEETING_SUBJECT" = "即时会议";
"IDS_WAKEUP_ONLINE_CONNECT" = "设备“%1%”当前在线。是否连接该设备？";
"IDS_WAKEUP_ONLINE_CONNECTBUTTON" = "连接";
"IDS_WAKE_ON_LAN_INCORRECT_DATA_TEXT" = "请确保输入的数据有效。";
"IDS_WAKE_ON_LAN_OPTIONS_NO_ADMINISTRATOR" = "抱歉，您不是管理员。只有管理员才有权更改LAN唤醒选项。";
"IDS_WARNING" = "警告";
"IDS_WBTT_BALLOON" = "发言气球";
"IDS_WBTT_CONTROL" = "控制模式\n控制其他应用程序";
"IDS_WBTT_DELETE" = "重设整个图样";
"IDS_WBTT_ELLIPSE" = "椭圆\nCtrl：圆\nShift：同轴";
"IDS_WBTT_ERASE" = "橡皮擦\n从图中擦除";
"IDS_WBTT_HIGHLIGHT" = "高亮显示工具\n高亮显示感兴趣的内容";
"IDS_WBTT_PEN" = "画笔\n绘制手画线";
"IDS_WBTT_RECTANGLE" = "矩形\nCtrl：正方形\nShift：同轴";
"IDS_WBTT_SAVE" = "保存一个截屏。\nCtrl：仅保存绘图";
"IDS_WBTT_TEXT" = "文本";
"IDS_WELCOME" = "欢迎使用";
"IDS_WHITEBOARD_DISABLED_VIDEOCHAT" = "白板要求共享屏幕。";
"IDS_WHITEBOARD_DRAWING_NOT_POSSIBLE" = "绘图功能当前不可用。您无权绘图，或者主持人还未激活白板。";
"IDS_WHITELIST_ADD_MANUALLY" = "手动添加联系人到白名单";
"IDS_WHITELIST_COMPANY_DESCRIPTION" = "如果您将“%1%”添加到白名单，“%2%”的所有成员都将被添加到白名单。";
"IDS_WHITELIST_WARNING_TEXT" = "如果您希望仅授权特定计算机或账户进行访问，则必须在列表中添加至少一台计算机或一个账户。";
"IDS_WIDGETS_FEATURE_NOT_AVAILABLE" = "您伙伴使用的TeamViewer不支持这项功能。这可能是因为您的伙伴未使用最新版本，或因为要求使用的功能不在功能集范围内。\n如果您的伙伴未使用最新版本，请建议他/她更新为TeamViewer最新版本。";
"IDS_WIDGET_AUDIO_CONFERENCE_PHONE" = "电话";
"IDS_WIDGET_AUDIO_CONFERENCE_VOIP" = "IP语音";
"IDS_WIDGET_AUDIO_TITLE" = "音频";
"IDS_WIDGET_BACKMONITOR_TITLE" = "画面共享";
"IDS_WIDGET_CHAT_TITLE" = "聊天";
"IDS_WIDGET_MENU_CLOSE" = "关闭%1%";
"IDS_WIDGET_SESSIONLIST_TITLE" = "参与者";
"IDS_WIDGET_SESSIONLIST_TITLE_RC" = "会话名单";
"IDS_WIDGET_TOOLTIP_OPTIONS" = "选项";
"IDS_WIDGET_VIDEO_AUDIO_PREFERENCES" = "音频会议";
"IDS_WIDGET_VIDEO_CALLING" = "正在通话...";
"IDS_WIDGET_VIDEO_INVITE_PARTICIPANT" = "邀请参加者";
"IDS_WIDGET_VIDEO_PREFERENCES" = "视频";
"IDS_WIDGET_VIDEO_TITLE" = "视频";
"IDS_WIDGET_WHITEBOARD_BORDER_COLOR_INFO" = "单击设置内部颜色或Ctrl+单击设置边框颜色";
"IDS_WIDGET_WHITEBOARD_TITLE" = "白板";
"IDS_WINDOWS_LOGIN_ADMINONLY" = "请为要登录的计算机输入Windows认证信息(仅允许管理员帐户)。";
"IDS_WINDOWS_LOGIN_DENIED" = "您的伙伴禁用了Windows登录。如果希望使用该功能，请通知对方激活该功能(其他 -> 选项 -> 安全性)。";
"IDS_WINDOWS_LOGIN_TEXT" = "请为要登录的计算机输入Windows认证信息。";
"IDS_WINDOWS_LOGIN_UNAVAILABLE" = "您的伙伴TeamViewer版本不支持Windows登录。如果希望使用该功能，请通知对方升级。";
"IDS_WINDOWS_PASSWORD" = "Windows密码：";
"IDS_WINDOWS_USERNAME" = "Windows用户名：";
"IDS_WINDOW_MENU" = "Window";
"IDS_WINDOW_MENU_BRING_FRONT" = "全部调到前台";
"IDS_WINDOW_MENU_CLOSE" = "关闭";
"IDS_WINDOW_MENU_MINIMIZE" = "最小化";
"IDS_WINDOW_MENU_ZOOM" = "缩放";
"IDS_WINLOGIN_REQUIRED" = "需要Windows登录名！";
"IDS_WINLOGIN_SHORT_PASSWORD" = "出于安全原因，TeamViewer连接的Windows密码必须至少包含%1%个字符。";
"IDS_WOL_LINK_TEXT" = "单击此处获取更多信息。";
"IDS_WOL_NO" = "无LAN唤醒";
"IDS_WOL_PUBLIC_ADDRESS" = "公共地址";
"IDS_WOL_SETTINGS" = "用于唤醒您计算机的ID";
"IDS_WOL_SETTINGS_INFO" = "选择是否使用LAN唤醒功能来唤醒您的计算机。\n注意：请确保您已对TeamViewer和相关计算机进行了正确配置。";
"IDS_WOL_SYSTEM_PREFERENCES" = "LAN唤醒已在系统首选项中停用。您要现在激活该选项吗？";
"IDS_WOL_SYSTEM_PREFERENCES_NOT_ADMIN" = "LAN唤醒已在系统首选项中停用。由于TeamViewer未被配置为随系统启动，因此无法从此处激活。您的设置将被保存，但要激活LAN唤醒，您必须在系统首选项中进行设置";
"IDS_WOL_TEAMVIEWER_ID" = "您网络中的TeamViewer ID";
"IDS_WOL_TITLE" = "LAN唤醒";
"IDS_YOU_CANT_CONNECT_TO_AN_OFFLINE_BUDDY_OR_MACHINE" = "如果联系人或计算机处于离线状态，您将无法连接他们。";
"IDS_YOU_GOT_KICKED" = "您已被移出会话。";